[
    {
        "idePendapatanOnline" : [
            {
                "judul": "How I’d Make 10K a Month If I Had To Start Again",
                "ringkasan": [
                    {
                        "judul": "Pilih Niche yang Populer dan Diminati",
                        "isi": "Pilih niche atau topik dengan permintaan tinggi dan persaingan rendah, seperti kesehatan atau metode belajar cepat. Misalnya, ada seseorang yang sukses menjual metode menghafal dan menghasilkan lebih dari 120.000 dolar per tahun."
                    },
                    {
                        "judul": "Bermitra dengan Ahli",
                        "isi": "Bekerja sama dengan orang ahli bisa meningkatkan kualitas dan kepercayaan produk Anda, misalnya dalam bidang olahraga atau kesehatan. Anda bisa fokus pada pemasaran, sementara ahli memberi pelajaran dan kredibilitas."
                    },
                    {
                        "judul": "Bangun Komunitas Online",
                        "isi": "Buat komunitas di media sosial seperti Facebook atau Discord untuk produk Anda agar lebih banyak orang tertarik dan membeli. Komunitas bisa membantu meningkatkan penjualan karena orang merasa lebih terhubung."
                    },
                    {
                        "judul": "Strategi Upselling dan Value Ladder",
                        "isi": "Mulai dengan sesuatu yang gratis, lalu tawarkan produk berbayar secara bertahap dengan harga naik. Misalnya, panduan latihan gratis, diikuti dengan kursus 4 minggu seharga 9.99 dolar, hingga layanan VIP seharga 5.000 dolar per tahun"
                    },
                    {
                        "judul": "Investasi untuk Masa Depan",
                        "isi": "Penting juga untuk menyisihkan sebagian dari penghasilan ini untuk investasi. Gunakan aplikasi investasi yang mudah dan tanpa biaya untuk menambah kekayaan Anda."
                    },
                    {
                        "judul": "Keanggotaan untuk Penjualan Berulang",
                        "isi": "Dengan sistem keanggotaan online, Anda bisa mendapat pendapatan tetap. Misalnya, keanggotaan seharga 50 dolar per bulan untuk 100 orang bisa menghasilkan 5.000 dolar per bulan."
                    },
                    {
                        "judul": "Bebas Lokasi dan Otomasi",
                        "isi": "Menjual produk informasi memberi kebebasan untuk bekerja dari mana saja. Automatisasi, seperti dukungan pelanggan dan manajemen komunitas, bisa membantu mengurangi pekerjaan manual Anda."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Expert Secrets: The Underground Playbook",
                        "penulis": "Russell Brunson",
                        "img": "/img/Expert Secrets The Underground Playbook - Russell Brunson.jpeg"
                    },
                    {
                        "judul": "The Lean Startup",
                        "penulis": "Eric Ries",
                        "img": "/img/the learn startup.jpeg"
                    },
                    {
                        "judul": "DotCom Secrets",
                        "penulis": "Russell Brunson",
                        "img": "/img/DotCom Secrets - Russell Brunson.jpeg"
                    },
                    {
                        "judul": "Launch: An Internet Millionaire’s Secret Formula",
                        "penulis": "Jeff Walker",
                        "img": "/img/Launch.jpeg"
                    },
                    {
                        "judul": "Content Inc.",
                        "penulis": "Joe Pulizzi",
                        "img": "/img/content.png"
                    },
                    {
                        "judul": "The Membership Economy",
                        "penulis": "Robbie Kellman Baxter",
                        "img": "/img/The Membership Economy - Robbie Kellman Baxter.jpeg"
                    },
                    {
                        "judul": "The Automatic Customer",
                        "penulis": "John Warrillow",
                        "img": "/img/The Automatic Customer - John Warrillow.png"
                    },
                    {
                        "judul": "The Millionaire Fastlane",
                        "penulis": "MJ DeMarco",
                        "img": "/img/The Millionaire Fastlane_ Crack the Code to Wealth and Live Rich for a Lifetime.jpg"
                    },
                    {
                        "judul": "Influence: The Psychology of Persuasion",
                        "penulis": "Robert Cialdini",
                        "img": "/img/Start your journey into psychology with Robert Cialdini’s masterwork on persuasion.jpg"
                    },
                    {
                        "judul": "The 4-Hour Workweek",
                        "penulis": "Tim Ferriss",
                        "img": "/img/The 4 hour workweek.jpg"
                    }
                ],
                "videoTitle": "Mark Tilbury",
                "url": "https://www.youtube.com/embed/8x43WwlkT7I?si=0Ul1BFWbXFuHnhxh",
                "linkVideo": "../video-yt/how-id-make-10k-a-month-if-i-had-to-start-again-480-ytshorts.savetube.me.mp4"
            },
            {
                "judul": "This video will make you more money than anything else on the Internet",
                "ringkasan": [
                    {
                        "judul": "Menentukan Penawaran yang Memikat",
                        "isi": "Video ini menekankan pentingnya penawaran yang kuat sebagai kunci keberhasilan penjualan online. Pembicara berbagi pengalaman pribadi, di mana ia menyadari bahwa penawaran yang baik akan meningkatkan konversi penjualan dan pendapatan. Ide utama adalah membuat penawaran begitu menarik sehingga pelanggan merasa bodoh jika menolaknya. Penawaran yang buruk ditandai dengan kesulitan mendapatkan prospek, rendahnya minat pembelian, dan pelanggan cenderung membandingkan harga dengan kompetitor. Sebaliknya, penawaran yang baik akan menarik prospek dan mendorong keputusan pembelian berdasarkan nilai, bukan hanya harga."
                    },
                    {
                        "judul": "Menentukan Target yang Tepat",
                        "isi": "Video ini juga menyoroti pentingnya menentukan target audiens yang tepat untuk meraih penjualan yang lebih tinggi. Anda perlu fokus pada klien yang bernilai tinggi, bukan semua klien. Menggunakan analogi bisnis yang beromset tinggi, pembicara menunjukkan bahwa usaha dengan basis klien bernilai tinggi memungkinkan peningkatan penghasilan jauh lebih besar untuk usaha yang sama. Ini berarti memilih pasar yang sedang tumbuh dan menghindarkan diri dari pasar yang menyusut."
                    },
                    {
                        "judul": "Harga yang Tepat",
                        "isi": "Video ini membahas pentingnya menetapkan harga yang tepat. Fokusnya adalah pada peningkatan nilai yang ditawarkan sehingga harga tampak lebih beralasan. Membandingkan dan mengambil rata-rata harga dari kompetitor bukanlah strategi yang efektif, karena akan menghasilkan siklus harga yang tidak menguntungkan bagi semua pihak. Sebaliknya, ciptakan siklus berharga yang baik melalui penawaran lebih baik dan meningkatkan persepsi nilai pelanggan. Dalam hal ini, menetapkan harga yang lebih tinggi bisa mendorong pelanggan untuk lebih menghargai barang/jasa yang ditawarkan, dan memisahkan produk dari produk yang kompetitor sediakan."
                    },
                    {
                        "judul": "Merekayasa Nilai Produk",
                        "isi": "Video ini menekankan pentingnya merancang dan mengkomunikasikan nilai produk dengan cara yang menarik. Metode \"reverse engineering value\" (merekayasa balik nilai) menggunakan sistem untuk menyusun nilai produk yang terbaik. Cara ini membantu memaksimalkan pengalaman pelanggan melalui penawaran terbatas, keterbatasan waktu, jaminan, bonus, dan penamaan produk. Ini mendorong rasa kehausan dan hasrat yang tinggi pada pelanggan untuk memiliki produk tersebut meskipun harganya tinggi."
                    },
                    {
                        "judul": "Demonstrasi Praktis",
                        "isi": "Video ini menampilkan demonstrasi praktis tentang bagaimana cara meningkatkan nilai dan harga penawaran produk. Metode penawaran yang ditunjukkan mencakup penggunaan kekurangan produk (scarcity), keterbatasan waktu (urgency), jaminan, bonus, dan penamaan produk untuk meningkatkan daya tarik produk."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Influence: The Psychology of Persuasion",
                        "penulis": "Robert Cialdini",
                        "img": "/img/Start your journey into psychology with Robert Cialdini’s masterwork on persuasion.jpg"
                    },
                    {
                        "judul": "DotCom Secrets: The Underground Playbook ",
                        "penulis": "Russell Brunson",
                        "img": "/img/DotCom Secrets - Russell Brunson.jpeg"
                    },
                    {
                        "judul": "The Ultimate Sales Machine ",
                        "penulis": "Chet Holmes",
                        "img": "/img/The Ultimate Sales Machine - Chet Holmes.jpeg"
                    },
                    {
                        "judul": "Sell Like Crazy ",
                        "penulis": "Sabri Suby",
                        "img": "/img/Sell Like Crazy - Sabri Suby.jpeg"
                    },
                    {
                        "judul": "Building a StoryBrand ",
                        "penulis": "Donald Miller",
                        "img": "/img/Building A Story Brand.jpeg"
                    },
                    {
                        "judul": "Contagious: How to Build Word of Mouth in the Digital Age ",
                        "penulis": "Jonah Berger",
                        "img": "/img/contagious.jpeg"
                    },
                    {
                        "judul": "Blue Ocean Strategy ",
                        "penulis": "W. Chan Kim dan Renée Mauborgne",
                        "img": "/img/blueocean.jpg"
                    },
                    {
                        "judul": "Made to Stick ",
                        "penulis": "Chip Heath dan Dan Heath",
                        "img": "/img/Made To Stcik.jpg"
                    },
                    {
                        "judul": "The $100 Startup ",
                        "penulis": "Chris Guillebeau",
                        "img": "/img/the 100 startup.jpeg"
                    },
                    {
                        "judul": "Positioning: The Battle for Your Mind ",
                        "penulis": "Al Ries dan Jack Trout",
                        "img": "/img/Positioning The Battle for Your Mind – Al Ries dan Jack Trout.jpeg"
                    }
                ],
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/4GjwtnA76ig?si=B_v2amrqfoCKOfJD",
                "linkVideo": "../video-yt/this-video-will-make-you-more-money-than-anything-else-on-the-internet-ytshorts.savetube.me.mp4"
            },
            {
                "judul": "If I Wanted To Become a Millionaire in 2025, This Is What I'd Do [FULL BLUEPRINT]",
                "ringkasan": [
                    {
                        "judul": "Tingkat Pertama: Fondasi Inti",
                        "isi": "Tingkatan ini berfokus pada pemahaman diri sebagai fondasi utama kesuksesan. Empat elemen kunci dibahas:\nPengetahuan: Memahami apa arti menjadi miliarder. Miliarder memiliki aset investasi lebih dari satu juta dolar (setelah dikurangi nilai rumah utama). Penting untuk tahu kesempatan yang ada di dunia investasi, seperti private equity. Pembicara, Alex Rosi, membagikan pengalamannya sebagai pemilik bisnis yang telah berkontribusi lebih dari $250 juta per tahun.\nKeterampilan: Keterampilan adalah tindakan yang dapat dipelajari. Contohnya, skill sales meliputi mendengarkan aktif, mengulangi apa yang dikatakan orang lain, kontak mata, dan membenarkan argumen. Skill marketing adalah pengembangan sales untuk jangkauan lebih luas, meliputi media, judul, halaman web, dan konversi. Keterampilan-keterampilan ini dapat saling melengkapi dan memperkuat satu sama lain.\nMotivasi: Motivasi muncul dari ketidakpuasan atau kebutuhan atas sesuatu yang belum dimiliki. Salah satu caranya adalah dengan berinteraksi dengan orang-orang yang berpenghasilan jauh lebih tinggi. Membangun keyakinan diri dan optimisme (high agency) menjadi penting ketika menghadapi pendapat orang lain.\nLingkungan: Lingkungan berperan sebagai katalisator atau penghambat tujuan. Ciptakan lingkungan kerja yang mendukung dan menghilangkan hal-hal yang menghambat kemajuan. Contohnya, mengurangi gangguan sosial, seperti kegiatan yang tidak mendukung pencapaian tujuan.\n"
                    },
                    {
                        "judul": "Tingkat Kedua: Membawa Pelanggan untuk Membeli",
                        "isi": "Setelah membangun fondasi, langkah selanjutnya adalah menentukan siapa yang akan dituju dan apa yang akan dijual.\nSiapa yang akan dijual? (Who?) Identifikasi tiga kategori inti:\nSolusi untuk rasa sakit (Pain): Membantu orang mengatasi masalah yang pernah dihadapi.\nGairah (Passion): Menawarkan sesuatu yang menggairahkan dan memberi kontribusi.\nKeahlian profesional (Profession): Menggunakan keahlian yang dimiliki untuk membantu orang lain.\nApa yang akan dijual? (What?) Empat elemen penting untuk produk/layanan: unik, mahal, sticky (dapat dibeli berulang kali), dan air (mudah diproduksi/disampaikan). Contohnya Coca-Cola.\nCara membuat produk/layanan berskala (Scalability): Fokus pada bagaimana biaya tambahan untuk mendapatkan pelanggan baru dapat diminimalkan. Bisnis yang mudah diskalakan tidak selalu berharga sedikit, tetapi tingkat skalabilitasnya dinilai lebih tinggi.\n"
                    },
                    {
                        "judul": "Tingkat Ketiga: Memperluas Penjualan",
                        "isi": "Setelah pelanggan membeli, langkah selanjutnya adalah membuat pelanggan kembali membeli dengan lebih banyak.\nCara memperbanyak penjualan (Increasing Sales): Enam poin penting:\nMenaikkan harga.\nMenurunkan biaya produksi.\nMembuat pelanggan membeli lebih sering atau berlangganan.\nMenjual produk lain yang sejalan dengan produk utama.\nMeningkat kualitas barang yang dijual.\nMenawarkan berbagai paket produk dengan harga lebih terjangkau.\n"
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Influence: The Psychology of Persuasion",
                        "penulis": "Robert Cialdini",
                        "img": "/img/Start your journey into psychology with Robert Cialdini’s masterwork on persuasion.jpg"
                    },
                    {
                        "judul": "DotCom Secrets: The Underground Playbook ",
                        "penulis": "Russell Brunson",
                        "img": "/img/DotCom Secrets - Russell Brunson.jpeg"
                    },
                    {
                        "judul": "The Ultimate Sales Machine ",
                        "penulis": "Chet Holmes",
                        "img": "/img/The Ultimate Sales Machine - Chet Holmes.jpeg"
                    },
                    {
                        "judul": "Sell Like Crazy ",
                        "penulis": "Sabri Suby",
                        "img": "/img/Sell Like Crazy - Sabri Suby.jpeg"
                    },
                    {
                        "judul": "Building a StoryBrand ",
                        "penulis": "Donald Miller",
                        "img": "/img/Building A Story Brand.jpeg"
                    },
                    {
                        "judul": "Contagious: How to Build Word of Mouth in the Digital Age ",
                        "penulis": "Jonah Berger",
                        "img": "/img/contagious.jpeg"
                    },
                    {
                        "judul": "Blue Ocean Strategy ",
                        "penulis": "W. Chan Kim dan Renée Mauborgne",
                        "img": "/img/blueocean.jpg"
                    },
                    {
                        "judul": "Made to Stick ",
                        "penulis": "Chip Heath dan Dan Heath",
                        "img": "/img/Made To Stcik.jpg"
                    },
                    {
                        "judul": "The $100 Startup ",
                        "penulis": "Chris Guillebeau",
                        "img": "/img/the 100 startup.jpeg"
                    },
                    {
                        "judul": "Positioning: The Battle for Your Mind ",
                        "penulis": "Al Ries dan Jack Trout",
                        "img": "/img/Positioning The Battle for Your Mind – Al Ries dan Jack Trout.jpeg"
                    }
                ],
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/AN2KpRBsmRY?si=O8C_ENOlzK9w0Iqd",
                "linkVideo": "../video-yt/if-i-wanted-to-become-a-millionaire-in-2025-i-d-do-this-480-ytshorts.savetube.me.mp4"
            },
            {
                "judul": "3 Ways to Do What You Love (and get wealthy too)",
                "ringkasan": [
                    {
                        "judul": "Tiga Jalur Kewirausahaan",
                        "isi": "Video ini membahas tiga jalur yang dapat ditempuh oleh seorang pengusaha:\nJalur Seniman: Individu yang menyukai dan ahli dalam suatu bidang, misalnya tukang pipa, perancang perangkat lunak, atau seniman. Mereka fokus pada keahlian dan kreativitas mereka. Pada akhirnya, dapat membangun reputasi yang kuat dan mengenakan harga yang premium untuk pelayanan atau produknya.\nJalur Pengusaha: Individu yang menyukai dunia bisnis, tidak peduli bidang bisnis apa. Mereka fokus pada pertumbuhan dan pengembangan bisnis. Mereka kemungkinan akan mencoba bidang bisnis yang berbeda sepanjang karirnya.\nJalur Hibrida: Gabungan dari kedua jalur di atas. Individu ini tetap fokus pada keahlian inti mereka sambil membangun organisasi bisnis yang kuat di sekitarnya.\n"
                    },
                    {
                        "judul": "Pentingnya Memilih Jalur yang Tepat",
                        "isi": "Video menekankan bahwa tidak ada jalur yang benar. Jalur terbaik adalah yang paling sesuai dengan keadaan dan prioritas saat ini. Pengusaha dapat beralih antara jalur-jalur ini seiring waktu, sesuai dengan perkembangan dan perubahan minat mereka."
                    },
                    {
                        "judul": "Contoh dan Strategi",
                        "isi": "Video memberikan contoh, seperti pendiri Shopify, yang merupakan contoh jalur hibrida dimana individu tetap fokus pada passionnya sekaligus membangun bisnis yang kuat.\nPenting untuk memilih orang-orang yang kompeten untuk membantu membangun bisnis agar dapat berkembang dengan baik. Ini berarti mencari penasihat yang memiliki pengalaman dan track record yang terbukti. Juga hindari nasihat dari orang-orang yang tidak memiliki pengetahuan praktis.\nVideo juga menyinggung pentingnya fokus pada produk yang unggul terlebih dahulu, kemudian pemasaran, dan terakhir penjualan. Produk unggul akan menarik pelanggan yang setia dan membangkitkan lebih banyak referensi dari mulut ke mulut, yang akan membantu pertumbuhan bisnis secara berkelanjutan.\nHal ini diilustrasikan dengan contoh buku 100 Million Dollar Offers, yang menjadi populer tanpa adanya iklan berbayar, hanya melalui promosi yang efektif dan produk berkualitas tinggi. Membuat produk yang baik memungkinkan Anda melakukan promosi yang berkelanjutan.\n"
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "E-Myth - ": "100M Offers - ",
                        "Michael E. Gerber": "Alex Hormozi",
                        "/img/the myth.jpeg": "/img/$100moffers.jpg"
                    },
                    {
                        "E-Myth - ": "Zero to One - ",
                        "Michael E. Gerber": "Peter Thiel",
                        "/img/the myth.jpeg": "/img/zero to one.jpeg"
                    },
                    {
                        "E-Myth - ": "Lean Startup -",
                        "Michael E. Gerber": "Eric Ries",
                        "/img/the myth.jpeg": "/img/the learn startup.jpeg"
                    },
                    {
                        "E-Myth - ": "Company of One - ",
                        "Michael E. Gerber": "Paul Jarvis",
                        "/img/the myth.jpeg": "/img/Company of One - Paul Jarvis.jpeg"
                    },
                    {
                        "E-Myth - ": "Good to Great -",
                        "Michael E. Gerber": "Jim Collins",
                        "/img/the myth.jpeg": "/img/Good to Great, Gebundene Ausgabe von Jim Collins, Random House Children's Books, 9780712676090.jpg"
                    },
                    {
                        "E-Myth - ": "Built to Sell - ",
                        "Michael E. Gerber": "John Warrillow",
                        "/img/the myth.jpeg": "/img/built to sell.jpg"
                    },
                    {
                        "E-Myth - ": "Personal MBA - ",
                        "Michael E. Gerber": "Josh Kaufman",
                        "/img/the myth.jpeg": "/img/the personal mba.jpg"
                    },
                    {
                        "E-Myth - ": "Art of Possibility - ",
                        "Michael E. Gerber": "Rosamund & Benjamin Zander",
                        "/img/the myth.jpeg": "/img/The Art of Possibility - Rosamund Stone Zander & Benjamin Zander.jpeg"
                    },
                    {
                        "E-Myth - ": "Rockefeller Habits - ",
                        "Michael E. Gerber": "Verne Harnish",
                        "/img/the myth.jpeg": "/img/Mastering the Rockefeller Habits - Verne Harnish.jpeg"
                    }
                ],
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/qLM5G7N3l3I?si=1ZH3acW3w40XsU5F",
                "linkVideo": "../video-yt/3 Ways to Do What You Love (and get wealthy too).mp4"
            },
            {
                "judul": "If I Wanted to Monetize An Audience in 2024, This is What I Would Do",
                "ringkasan": [
                    {
                        "judul": "Cara Memonetisasi Audiens",
                        "isi": "Video ini membahas empat cara memonetisasi audiens, terutama bagi influencer atau creator yang ingin mendapatkan pendapatan dari pengikutnya. Keempat cara tersebut dijelaskan sebagai berikut:\nAfiliasi: Cara tercepat dan berisiko rendah untuk menghasilkan uang. Penghasilan didapatkan setelah penjualan terjadi, dan creator tidak dibatasi jumlah penghasilan. Akan tetapi, exit value-nya (nilai jual kembali) cenderung rendah.\nSponsorship: Creator mendapatkan bayaran terlebih dahulu untuk mempromosikan produk atau jasa. Biasanya diukur berdasarkan cost per impression (CPM) atau whitelisting (promosi yang di-push ke audiens lain), di mana creator mendapatkan kompensasi atas traffic yang dihasilkan. Cara ini memerlukan negosiasi yang lebih spesifik, terutama jika kompensasi berupa iklan berbayar. Nilai jual kembali juga rendah, kecuali jika creator membangun platform media yang besar.\nKemitraan (Partnership): Termasuk kesepakatan equity, di mana creator bisa mendapatkan bagian kepemilikan dalam bisnis. Kemitraan ini bisa melibatkan minority deal (bagian kecil kepemilikan) atau majority deal (bagian besar kepemilikan). Negosiasi meliputi performance-based equity di mana creator berhak mendapatkan bagian atas performa. Nilai jual kembali bisa lebih tinggi dibandingkan afiliasi dan sponsorship, tetapi berisiko lebih tinggi pula untuk creator.\nMemulai Brand Sendiri: Creator menciptakan produk atau brand untuk dipromosikan langsung ke audiensnya. Ini melibatkan white labeling (membeli produk yang sudah jadi) dan customization (menciptakan produk khusus). Meskipun berisiko lebih besar, cara ini memungkinkan creator untuk mengendalikan produk dan harga lebih besar.\n"
                    },
                    {
                        "judul": "Kesimpulan",
                        "isi": "Video ini menyoroti pentingnya perencanaan dan negosiasi yang cermat dalam memonetisasi audiens. Cara yang tepat bergantung pada beberapa faktor, seperti ukuran audiens, jenis produk yang dipromosikan, dan tujuan jangka panjang. Ada banyak kemungkinan kombinasi di antara keempat cara ini untuk mencapai tujuan monetisasi yang diinginkan."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Influence - ",
                        "penulis": "Robert B. Cialdini",
                        "img": "/img/Start your journey into psychology with Robert Cialdini’s masterwork on persuasion.jpg"
                    },
                    {
                        "judul": "Crushing It! - ",
                        "penulis": "Gary Vaynerchuk",
                        "img": "/img/crushing it.jpeg"
                    },
                    {
                        "judul": "Jab, Jab, Jab, Right Hook - ",
                        "penulis": "Gary Vaynerchuk",
                        "img": "/img/jab jab jab.jpg"
                    },
                    {
                        "judul": "Building a StoryBrand - ",
                        "penulis": "Donald Miller",
                        "img": "/img/Building A Story Brand.jpeg"
                    },
                    {
                        "judul": "Lean Startup - ",
                        "penulis": "Eric Ries",
                        "img": "/img/the learn startup.jpeg"
                    },
                    {
                        "judul": "Contagious - ",
                        "penulis": "Jonah Berger",
                        "img": "/img/contagious.jpeg"
                    },
                    {
                        "judul": "Dollars and Sense - ",
                        "penulis": "Dan Ariely & Jeff Kreisler",
                        "img": "/img/Dollars and Sense - Dan Ariely & Jeff Kreisler.jpeg"
                    },
                    {
                        "judul": "The Art of the Pitch - ",
                        "penulis": "Peter Coughter",
                        "img": "/img/The Art of the Pitch - Peter Coughter.jpeg"
                    },
                    {
                        "judul": "Profit First - ",
                        "penulis": "Mike Michalowicz",
                        "img": "/img/Profit First - Mike Michalowicz.jpeg"
                    },
                    {
                        "judul": "DotCom Secrets - ",
                        "penulis": "Russell Brunson",
                        "img": "/img/DotCom Secrets - Russell Brunson.jpeg"
                    }
                ],
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/oRqnTOT9ZG8?si=cB2EFx6ieArUdTSN",
                "linkVideo": "../video-yt/if-i-wanted-to-grow-an-audience-in-2025-i-d-do-this-480-ytshorts.savetube.me.mp4"
            },
            {
                "judul": "How I Built 7 Income Sources That Make $400,000+ Per Month",
                "ringkasan": [
                    {
                        "judul": "Pendapatan dari Toko Retail",
                        "isi": "Pemilik toko, pemilik merek, dan prodak, membagikan ide untuk memulai toko retail dengan aset minim. Ia memulai dengan toko fisik yang menjual pesawat dan model mobil kendali jarak jauh. Dia menekankan pentingnya perencanaan bisnis, riset pelanggan, dan mencari pendanaan. Dia mengajarkan tiga langkah kunci:\nBuatlah rencana bisnis yang rinci.\nLakukan riset pelanggan untuk mengetahui kebutuhan dan preferensi pasar.\nCari pendanaan melalui pinjaman bank atau crowdfunding.\nPenilaian:\nWaktu: 2/5 (butuh banyak waktu di awal, tapi dapat dikurangi dengan karyawan dan sistem)\nModal: 4/5 (sulit di awal, tapi ada banyak sumber pendanaan)\nKemudahan mencapai $100/minggu: 5/5 (jika bersemangat dan memahami pasar)\n"
                    },
                    {
                        "judul": "Pendapatan dari Merek dan Produk Sendiri",
                        "isi": "Pembicara berbagi ide untuk membuat dan mendistribusikan produk sendiri. Dia merekomendasikan untuk memilih ceruk pasar yang populer dan berkelanjutan, serta mengikuti tren yang sedang berkembang. Berikut tiga langkah:\nPilih ceruk pasar yang populer.\nPerhatikan tren yang sedang berkembang.\nBangun komunitas yang loyal.\nPenilaian:\nWaktu: 2/5 (butuh komitmen dan konsistensi)\nModal: 3/5 (butuh modal awal, tapi pertumbuhan cepat)\nKemudahan mencapai $100/minggu: 4/5 (dengan promosi yang tepat, mudah mencapai target)\n"
                    },
                    {
                        "judul": "Pendapatan dari Toko eBay",
                        "isi": "Pemilik toko menjelaskan ide untuk membeli barang dari toko yang gagal dan menjualnya di eBay. Ini menjadi bisnis sampingan yang menguntungkan. Tips untuk memulai:\nCari bisnis yang dikelola oleh orang tua, yang produksinya mungkin tidak mengikuti tren modern.\nBerikan penawaran untuk membeli stok mereka, dan menjual di eBay dengan komisi.\nGunakan keuntungan dari penjualan untuk membeli produk secara langsung dari pemasok untuk lebih mengontrol harga dan pengalaman pelanggan.\nPenilaian:\nWaktu: 3/5 (bisa berjalan otomatis dengan tim)\nModal: 5/5 (bisa dimulai dengan modal nol)\nKemudahan mencapai $100/minggu: 5/5 (mudah menjual sejumlah kecil produk)\nPendapatan dari Pasar Saham\nPemilik ide untuk berinvestasi di pasar saham untuk mencapai pengembalian yang lebih baik daripada inflasi. Dia merekomendasikan penggunaan aplikasi investasi seperti trading 212.\nPenilaian:\nWaktu: 5/5 (sangat mudah, deposit dan invest)\nModal: 5/5 (bisa dimulai dengan sedikit dana)\nKemudahan mencapai $100/minggu: 2.5/5 (mencapai target ini membutuhkan waktu)\n"
                    },
                    {
                        "judul": "Pendapatan dari Properti Sewa Hunian (Residential Real Estate)",
                        "isi": "Dia mendeskripsikan pengalamannya dalam membeli properti sewa hunian untuk membangun ide pendapatan pasif. Dia menyarankan cara yang tepat untuk memulai bisnis properti secara bertahap tanpa dana terlalu besar. Tips untuk memulai bisnis properti:\nPelajari pasar properti lokal.\nBangun jaringan dengan agen dan investor properti.\nCari kesempatan investasi melalui deal sourcing (menemukan dan memperkenalkan klien potensial kepada investor).\nPenilaian:\nWaktu: 3/5 (membutuhkan waktu untuk menemukan deal dan memperbaiki properti di awal)\nModal: 5/5 (untuk beli langsung properti, tapi deal-sourcing bisa tanpa modal)\nKemudahan mencapai $100/minggu: 5/5 (bisa mendapatkan komisi dari deal sourcing)\n"
                    },
                    {
                        "judul": "Pendapatan dari Properti Bisnis (Commercial Real Estate)",
                        "isi": "Pemilik menjelaskan ide untuk menyewakan gudang atau bangunan bisnis. Ini memberikan aliran kas yang lebih tinggi dibandingkan dengan properti sewa hunian, tetapi membutuhkan modal awal yang lebih besar.\nPenilaian:\nWaktu: 3/5 (memerlukan waktu untuk mendapatkan klien)\nModal: 1/5 (biaya sewa bangunan atau gudang cukup besar)\nKemudahan mencapai $100/minggu: 4/5 (dengan klien yang tepat, bisa mencapai target).\n"
                    },
                    {
                        "judul": "Pendapatan dari Branding Pribadi",
                        "isi": "Pembicara membagikan ide membangun branding pribadi di media sosial melalui konten YouTube dan platform lain. Ia membagikan tips :\nCari ceruk materi yang menarik minat publik.\nBuat konten yang berkualitas tinggi secara konsisten.\nManfaatkan pendapatan dari iklan.\nBuat kolaborasi dengan brand.\nPenilaian:\nWaktu: 2/5 (memerlukan konsistensi dan waktu untuk membangun audiens)\nModal: 3/5 (bergantung pada jenis peralatan dan promosi yang digunakan)\nKemudahan mencapai $100/minggu: 4/5 (bisa dicapai jika memiliki jumlah penonton yang cukup).\nIni mendorong rasa kehausan dan hasrat yang tinggi pada pelanggan untuk memiliki produk tersebut meskipun harganya tinggi.\n"
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Rich Dad Poor Dad – ",
                        "penulis": "Robert T. Kiyosaki",
                        "img": "/img/rich-dad-poor-dad-_edisi-revisi_.jpeg"
                    },
                    {
                        "judul": "DotCom Secrets –",
                        "penulis": "Russell Brunson",
                        "img": "/img/DotCom Secrets - Russell Brunson.jpeg"
                    },
                    {
                        "judul": "The Millionaire Real Estate Investor – ",
                        "penulis": "Gary Keller",
                        "img": "/img/The Millionaire Real Estate Investor - Gary Keller.png"
                    },
                    {
                        "judul": "Building a StoryBrand - ",
                        "penulis": "Donald Miller",
                        "img": "/img/Building A Story Brand.jpeg"
                    },
                    {
                        "judul": "Building a StoryBrand - ",
                        "penulis": "Donald Miller",
                        "img": "/img/Building A Story Brand.jpeg"
                    },
                    {
                        "judul": "E-Myth - ",
                        "penulis": "Michael E. Gerber",
                        "img": "/img/the myth.jpeg"
                    },
                    {
                        "judul": "Financial Freedom –",
                        "penulis": "Grant Sabatier",
                        "img": "/img/images (40).jpg"
                    },
                    {
                        "judul": "Principles for Dealing with the Changing World Order – ",
                        "penulis": "Ray Dalio",
                        "img": "/img/Principles for Dealing with the Changing World Order - Ray Dalio.jpeg"
                    },
                    {
                        "judul": "YouTube Secrets – ",
                        "penulis": "Sean Cannell & Benji Travis",
                        "img": "/img/ytsecret.jpeg"
                    }
                ],
                "videoTitle": "Mark Tibury",
                "url": "https://www.youtube.com/embed/OxQ47jXQApk?si=WDqeHdrVBdUCRw-S",
                "linkVideo": "../video-yt/Mark Tilbury ( real)/How I Built 7 Income Sources That Make 400,000+ Per Month - Mark Tilbury (720p, h264, youtube).mp4"
            },
            {
                "judul": "A Beginner's Guide to Making Money with Online Courses",
                "ringkasan": [
                    {
                        "judul": "Model Bisnis Kursus Online",
                        "isi": "Sebuah analogi guru digunakan untuk menerangkan model bisnis kursus online. Sama seperti guru konvensional, pencipta kursus online menawarkan keahliannya kepada orang yang ingin mempelajarinya. Metode ini meliputi kursus mandiri (self-paced) dan kursus kolaboratif (cohort-based). Pembahasan juga menyinggung pelatihan pribadi, buku, dan penjualan produk digital lainnya."
                    },
                    {
                        "judul": "Platform untuk Kursus Online",
                        "isi": "Ali merekomendasikan platform Kajabi sebagai pilihan yang baik untuk membangun kursus online bagi para pemula. Ia juga menyinggung platform lain seperti Podia dan Teachable. Sebuah landing page dan halaman pembayaran juga dibahas sebagai kunci sukses dalam pemasaran dan penjualan."
                    },
                    {
                        "judul": "Pentingnya Penawaran (Offer)",
                        "isi": "Konsep penawaran (offer) ditekankan. Sebuah penawaran yang jelas dan atraktif akan menarik perhatian calon pelanggan untuk membeli kursus. Buku 100 Juta Dollar Offers oleh Alex Hosi direkomendasikan sebagai referensi untuk merancang penawaran yang efektif."
                    },
                    {
                        "judul": "Kesimpulan",
                        "isi": "Video ini memberikan wawasan yang komprehensif tentang cara menghasilkan uang dari kursus online, dari perspektif yang praktis, dengan menunjukkan angka nyata dan memberikan rekomendasi platform dan strategi. Video ini menghimbau agar penonton melihat diri mereka sebagai guru yang menggunakan internet sebagai alat untuk membagikan pengetahuan."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Contagious - ",
                        "penulis": "Jonah Berger",
                        "img": "/img/contagious.jpeg"
                    },
                    {
                        "judul": "Crushing It! - ",
                        "penulis": "Gary Vaynerchuk",
                        "img": "/img/crushing it.jpeg"
                    },
                    {
                        "judul": "This Is Marketing – ",
                        "penulis": "Seth Godin",
                        "img": "/img/this-is-marketing-seth-godin-book-cover.jpg"
                    },
                    {
                        "judul": "Top of Mind – ",
                        "penulis": "John Hall",
                        "img": "/img/Top of Mind Use Content to Unleash Your Influence and Engage Those Who Matter To You – John Hall.jpeg"
                    },
                    {
                        "judul": "Building a StoryBrand - ",
                        "penulis": "Donald Miller",
                        "img": "/img/Building A Story Brand.jpeg"
                    },
                    {
                        "judul": "Influence: The Psychology of Persuasion",
                        "penulis": "Robert Cialdini",
                        "img": "/img/Start your journey into psychology with Robert Cialdini’s masterwork on persuasion.jpg"
                    },
                    {
                        "judul": "Killing Marketing –",
                        "penulis": "Joe Pulizzi & Robert Rose",
                        "img": "/img/killingmarketing.jpeg"
                    },
                    {
                        "judul": "Made to Stick ",
                        "penulis": "Chip Heath dan Dan Heath",
                        "img": "/img/Made To Stcik.jpg"
                    },
                    {
                        "judul": "Brand Gap – ",
                        "penulis": "Marty Neumeier",
                        "img": "/img/The Brand Gap – Marty Neumeier.jpg"
                    }
                ],
                "videoTitle": "Ali Abdaal",
                "url": "https://www.youtube.com/embed/TmuDsq4m4Ts?si=16wUK6hu1Egm0qY8",
                "linkVideo": "../video-yt/ali abdaal/A Beginner's Guide to Making Money with Online Courses.mp4"
            },
            {
                "judul": "How to Make $10,000/Month Writing Online",
                "ringkasan": [
                    {
                        "judul": "Apa Itu Menulis Online?",
                        "isi": "Menulis online adalah cara menulis yang beda dari menulis buku yang harus diterbitkan penerbit. Di sini, kita langsung menerbitkan tulisan di platform yang sudah ramai pembaca, misalnya media sosial. Bedanya dengan cara tradisional, menulis online lebih mudah untuk dikenal dan menghasilkan uang. Kamu bisa menulis dan langsung lihat reaksi pembaca."
                    },
                    {
                        "judul": "Kenapa Umpan Balik Penting?",
                        "isi": "Menulis online memungkinkan kita mendapat tanggapan pembaca dengan cepat. Dari sini, kita tahu apakah tulisan kita disukai atau tidak. Kalau responsnya baik, kita bisa buat lebih banyak tulisan serupa. Kalau nggak disukai, kita bisa segera memperbaiki."
                    },
                    {
                        "judul": "Langkah-Langkah Menulis Online:",
                        "isi": "Cari Ide: Tulis berbagai ide di platform yang berbeda. Lihat mana yang paling cocok.\nDapatkan Umpan Balik: Minta pendapat pembaca untuk tahu ide mana yang berhasil.\nAnalisis Hasil: Perhatikan mana ide yang paling banyak mendapat tanggapan untuk meningkatkan tulisan kita.\n"
                    },
                    {
                        "judul": "Cara Mendapatkan Uang dari Menulis Online:",
                        "isi": "Iklan atau Afiliasi: Dapat penghasilan dari iklan. Cocok kalau kita punya banyak pembaca.\nKonten Berbayar (Paywall): Konten eksklusif untuk pembaca yang bersedia membayar, misalnya newsletter atau kursus.\nLayanan Menulis: Menyediakan jasa menulis untuk orang atau bisnis, misalnya menulis artikel atau naskah.\n"
                    },
                    {
                        "judul": "Kesimpulan",
                        "isi": "Video menyimpulkan bahwa menulis online adalah jalan yang efektif untuk menghasilkan uang dan membangun karir menulis. Dengan memanfaatkan platform media sosial, meminta umpan balik, dan menganalisis data, seorang penulis dapat membangun audiens setia yang bersedia membayar untuk karya mereka. Video juga merekomendasikan buku Nicholas Cole sebagai sumber informasi lebih lanjut."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "The Art and Business of Online Writing – ",
                        "penulis": "Nicolas Cole",
                        "img": "/img/The Art and Business of Online Writing – Nicolas Cole.jpg"
                    },
                    {
                        "judul": "Everybody Writes – ",
                        "penulis": "Ann Handley",
                        "img": "/img/Everbody Writes.jpg"
                    },
                    {
                        "judul": "How to Write Copy That Sells – ",
                        "penulis": "Ray Edwards",
                        "img": "/img/How to Write Copy That Sells –.jpg"
                    },
                    {
                        "judul": "Show Your Work! – ",
                        "penulis": "Austin Kleon",
                        "img": "/img/Show Your Work! -.jpg"
                    },
                    {
                        "judul": "The Copywriter’s Handbook – ",
                        "penulis": "Robert Bly",
                        "img": "/img/The Copywriter’s Handbook – Robert Bly.jpg"
                    },
                    {
                        "judul": "Content Rules – ",
                        "penulis": "Ann Handley & C.C. Chapman",
                        "img": "/img/images (10).jpg"
                    },
                    {
                        "judul": "On Writing Well – ",
                        "penulis": "William Zinsser",
                        "img": "/img/images (11).jpg"
                    },
                    {
                        "judul": "Contagious - ",
                        "penulis": "Jonah Berger",
                        "img": "/img/contagious.jpeg"
                    },
                    {
                        "judul": "Perennial Seller – ",
                        "penulis": "Ryan Holiday",
                        "img": "/img/Perennial Seller – Ryan Holiday.jpeg"
                    },
                    {
                        "judul": "Platform: Get Noticed in a Noisy World –",
                        "penulis": "Michael Hyatt",
                        "img": "/img/Platform Get Noticed in a Noisy World – Michael Hyatt.jpeg"
                    }
                ],
                "videoTitle": "Ali Abdaal",
                "url": "https://www.youtube.com/embed/gIFSSmCkFEw?si=hmy-GCRaalzeProg",
                "linkVideo": "../video-yt/ali abdaal/How to Make $10,000-Month Writing Online.mp4"
            },
            {
                "judul": "5 High Income Skills for Students to Learn in 2024",
                "ringkasan": [
                    {
                        "judul": "Apa Itu Menulis Online?",
                        "isi": "Menulis online adalah cara menulis yang beda dari menulis buku yang harus diterbitkan penerbit. Di sini, kita langsung menerbitkan tulisan di platform yang sudah ramai pembaca, misalnya media sosial. Bedanya dengan cara tradisional, menulis online lebih mudah untuk dikenal dan menghasilkan uang. Kamu bisa menulis dan langsung lihat reaksi pembaca."
                    },
                    {
                        "judul": "Kenapa Umpan Balik Penting?",
                        "isi": "Menulis online memungkinkan kita mendapat tanggapan pembaca dengan cepat. Dari sini, kita tahu apakah tulisan kita disukai atau tidak. Kalau responsnya baik, kita bisa buat lebih banyak tulisan serupa. Kalau nggak disukai, kita bisa segera memperbaiki."
                    },
                    {
                        "judul": "Langkah-Langkah Menulis Online:",
                        "isi": "Cari Ide: Tulis berbagai ide di platform yang berbeda. Lihat mana yang paling cocok.\nDapatkan Umpan Balik: Minta pendapat pembaca untuk tahu ide mana yang berhasil.\nAnalisis Hasil: Perhatikan mana ide yang paling banyak mendapat tanggapan untuk meningkatkan tulisan kita.\n"
                    },
                    {
                        "judul": "Cara Mendapatkan Uang dari Menulis Online:",
                        "isi": "Iklan atau Afiliasi: Dapat penghasilan dari iklan. Cocok kalau kita punya banyak pembaca.\nKonten Berbayar (Paywall): Konten eksklusif untuk pembaca yang bersedia membayar, misalnya newsletter atau kursus.\nLayanan Menulis: Menyediakan jasa menulis untuk orang atau bisnis, misalnya menulis artikel atau naskah.\n"
                    },
                    {
                        "judul": "Kesimpulan",
                        "isi": "Video menyimpulkan bahwa menulis online adalah jalan yang efektif untuk menghasilkan uang dan membangun karir menulis. Dengan memanfaatkan platform media sosial, meminta umpan balik, dan menganalisis data, seorang penulis dapat membangun audiens setia yang bersedia membayar untuk karya mereka. Video juga merekomendasikan buku Nicholas Cole sebagai sumber informasi lebih lanjut."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "So Good They Can’t Ignore You – ",
                        "penulis": "Cal Newport",
                        "img": "/img/So Good They Can’t Ignore You - Cal Newport.jpeg"
                    },
                    {
                        "judul": "Deep Work – ",
                        "penulis": "Cal Newport",
                        "img": "/img/Deep Work Rules for Focused Success in a Distracted World – Cal Newport.jpeg"
                    },
                    {
                        "judul": "Atomic Habits",
                        "penulis": "James Clear",
                        "img": "/img/atomic habits.jpeg"
                    },
                    {
                        "judul": "Lean Startup - ",
                        "penulis": "Eric Ries",
                        "img": "/img/the learn startup.jpeg"
                    },
                    {
                        "judul": "The Millionaire Fastlane",
                        "penulis": "MJ DeMarco",
                        "img": "/img/The Millionaire Fastlane_ Crack the Code to Wealth and Live Rich for a Lifetime.jpg"
                    },
                    {
                        "judul": "The 4-Hour Workweek",
                        "penulis": "Tim Ferriss",
                        "img": "/img/The 4 hour workweek.jpg"
                    },
                    {
                        "judul": "Copywriting Secrets – ",
                        "penulis": "Jim Edwards",
                        "img": "/img/images (12).jpg"
                    },
                    {
                        "judul": "You Are a Badass at Making Money -",
                        "penulis": "Jen Sincero",
                        "img": "/img/you are baddas.jpeg"
                    },
                    {
                        "judul": "Building a StoryBrand - ",
                        "penulis": "Donald Miller",
                        "img": "/img/Building A Story Brand.jpeg"
                    },
                    {
                        "judul": "Crushing It! - ",
                        "penulis": "Gary Vaynerchuk",
                        "img": "/img/crushing it.jpeg"
                    }
                ],
                "videoTitle": "Ali Abdaal",
                "url": "https://www.youtube.com/embed/FeLNpX1GljM?si=TgYcO7gmBxkSwhGl",
                "linkVideo": "../video-yt/5 High Income Skills for Students to Learn in 2024.mp4"
            },
            {
                "judul": "7 Side Hustles Ideas to Make $1000/Month",
                "ringkasan": [
                    {
                        "judul": "Filosofi Keterampilan Berpenghasilan Tinggi",
                        "isi": "Video ini mengajarkan bahwa setiap orang adalah seorang pengusaha. Perusahaan Anda adalah diri Anda sendiri, dan nilai Anda di pasar ditentukan oleh keterampilan yang dimiliki. Semakin banyak keterampilan berpenghasilan tinggi yang Anda miliki, semakin tinggi harga pasar Anda."
                    },
                    {
                        "judul": "Keterampilan Tinggi vs. Keterampilan Rendah",
                        "isi": "Ali membedakan keterampilan berpenghasilan tinggi dan rendah. Keterampilan seperti menjadi dokter umum berada di tingkat rendah. Namun, menjadi ahli bedah saraf merupakan keterampilan tingkat tinggi karena nilainya lebih tinggi di pasar. Begitu pula dengan keterampilan dasar bermain gitar, bisa saja bernilai tinggi jika menjadi musisi ternama. Sebaliknya, menulis esai akademik cenderung tidak terlalu berharga secara finansial. Copywriting dan desain website adalah contoh keterampilan berpenghasilan tinggi."
                    },
                    {
                        "judul": "Lima Keterampilan Berpenghasilan Tinggi",
                        "isi": "Video ini menyoroti lima keterampilan tinggi yang dapat mahasiswa pelajari.\n1. Konsultan Perangkat Lunak Untuk Bisnis\nBanyak bisnis membutuhkan bantuan untuk menggunakan perangkat lunak dengan lebih efektif. Keterampilan ini adalah tingkat tinggi karena bisnis bersedia membayar untuk mendapatkan bimbingan, terutama bagi orang-orang yang sudah terbiasa dengan internet, seperti mahasiswa. Contoh, konsultan Notion seperti yang dilakukan oleh mahasiswa Molina, dapat menghasilkan pendapatan tinggi.\n2. Copywriting\nKeterampilan ini berfokus pada meningkatkan tingkat konversi penjualan dengan membuat konten yang menarik dan persuasif untuk bisnis. Contohnya, jika halaman penjualan suatu produk meningkat konversinya, hasil penjualannya akan meningkat secara signifikan. Sebuah sales page yang baik akan meningkatkan penjualan produk.\n3. Desain\nBisnis membutuhkan berbagai macam aset desain. Seorang desainer, entah desainer web atau desain grafis profesional, dapat memperoleh pendapatan tinggi dengan mengembangkan portofolio dan menargetkan bisnis yang tepat. Keterampilan desain dapat digunakan untuk menghasilkan uang di berbagai bidang.\n4. Pembuat Website\nKeterampilan pembuatan website (web design, web development) menjadi bernilai tinggi, karena hampir semua bisnis memerlukan website untuk beroperasi online. Contohnya adalah Henry, yang mampu merancang situs web dan memaksimalkan konversi penjualan bisnis.\n5. Pemrograman\nPemrograman merupakan keterampilan yang sangat berharga di era digital. Banyak bisnis dan individu yang membutuhkan pengembang aplikasi. Dengan keterampilan ini, Anda dapat membuat dan menjual aplikasi Anda sendiri, atau bekerja dengan bisnis. Contohnya adalah Sahel, yang menciptakan alat AI untuk editor video.\n"
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "The Lean Startup",
                        "penulis": "Eric Ries",
                        "img": "/img/the learn startup.jpeg"
                    },
                    {
                        "judul": "Atomic Habits",
                        "penulis": "James Clear",
                        "img": "/img/atomic habits.jpeg"
                    },
                    {
                        "judul": "So Good They Can’t Ignore You – ",
                        "penulis": "Cal Newport",
                        "img": "/img/So Good They Can’t Ignore You - Cal Newport.jpeg"
                    },
                    {
                        "judul": "100M Offers - ",
                        "penulis": "Alex Hormozi",
                        "img": "/img/$100moffers.jpg"
                    },
                    {
                        "judul": "The $100 Startup ",
                        "penulis": "Chris Guillebeau",
                        "img": "/img/the 100 startup.jpeg"
                    },
                    {
                        "judul": "Expert Secrets: The Underground Playbook",
                        "penulis": "Russell Brunson",
                        "img": "/img/Expert Secrets The Underground Playbook - Russell Brunson.jpeg"
                    },
                    {
                        "judul": "Crushing It! - ",
                        "penulis": "Gary Vaynerchuk",
                        "img": "/img/crushing it.jpeg"
                    },
                    {
                        "judul": "Mindset: The New Psychology of Success – ",
                        "penulis": "Carol S. Dweck",
                        "img": "/img/Mindset.jpeg"
                    },
                    {
                        "judul": "The 4-Hour Workweek",
                        "penulis": "Tim Ferriss",
                        "img": "/img/The 4 hour workweek.jpg"
                    },
                    {
                        "judul": "Show Your Work! – ",
                        "penulis": "Austin Kleon",
                        "img": "/img/Show Your Work! -.jpg"
                    }
                ],
                "videoTitle": "Ali Abdaal",
                "url": "https://www.youtube.com/embed/I-dlPuqFguo?si=bC4Ii1lM4duGsS-W",
                "linkVideo": "../video-yt/7-side-hustles-ideas-to-make-1000-month-720-ytshorts.savetube.me.mp4"
            },
            {
                "judul": "10 Ide Income Pertama Paling Realistis",
                "ringkasan": "",
                "rekomendasiBuku": [
                    {
                        "judul": "Rich Dad Poor Dad – ",
                        "penulis": "Robert T. Kiyosaki",
                        "img": "/img/rich-dad-poor-dad-_edisi-revisi_.jpeg"
                    },
                    {
                        "judul": "The 4-Hour Workweek",
                        "penulis": "Tim Ferriss",
                        "img": "/img/The 4 hour workweek.jpg"
                    },
                    {
                        "judul": "Start with Why – ",
                        "penulis": "Simon Sinek",
                        "img": "/img/start with why.jpeg"
                    },
                    {
                        "judul": "The Lean Startup",
                        "penulis": "Eric Ries",
                        "img": "/img/the learn startup.jpeg"
                    },
                    {
                        "judul": "Side Hustle: From Idea to Income in 27 Days – ",
                        "penulis": "Chris Guillebeau",
                        "img": "/img/Side Hustle.jpeg"
                    },
                    {
                        "judul": "How to Win Friends and Influence People – ",
                        "penulis": "Dale Carnegie",
                        "img": "/img/How to Win Friends and Influence People.jpeg"
                    },
                    {
                        "judul": "So Good They Can’t Ignore You – ",
                        "penulis": "Cal Newport",
                        "img": "/img/So Good They Can’t Ignore You - Cal Newport.jpeg"
                    },
                    {
                        "judul": "The Millionaire Fastlane",
                        "penulis": "MJ DeMarco",
                        "img": "/img/The Millionaire Fastlane_ Crack the Code to Wealth and Live Rich for a Lifetime.jpg"
                    },
                    {
                        "judul": "The $100 Startup ",
                        "penulis": "Chris Guillebeau",
                        "img": "/img/the 100 startup.jpeg"
                    },
                    {
                        "judul": "Crushing It! - ",
                        "penulis": "Gary Vaynerchuk",
                        "img": "/img/crushing it.jpeg"
                    }
                ],
                "videoTitle": "Felicia Putri Tjiasaka",
                "url": "https://www.youtube.com/embed/rUrdSX6nIAM?si=E_stsIROP3cbDGMO",
                "linkVideo": "../video-yt/Felicia Putri Tjiasaka/10 Ide Income Pertama Paling Realistis🤑 - Felicia Putri Tjiasaka (720p, h264, youtube).mp4"
            },
            {
                "judul": "3 Cara Dapet 1 Miliar perbulan",
                "ringkasan": "",
                "rekomendasiBuku": [
                    {
                        "judul": "Rich Dad Poor Dad - ",
                        "penulis": "Robert T. Kiyosaki",
                        "img": "/img/rich-dad-poor-dad-_edisi-revisi_.jpeg"
                    },
                    {
                        "judul": "The Millionaire Fastlane",
                        "penulis": "MJ DeMarco",
                        "img": "/img/The Millionaire Fastlane_ Crack the Code to Wealth and Live Rich for a Lifetime.jpg"
                    },
                    {
                        "judul": "Think and Grow Rich",
                        "penulis": "Napoleon Hill",
                        "img": "/img/thinkgrowrich.jpeg"
                    },
                    {
                        "judul": "The Intelligent Investor - ",
                        "penulis": "Benjamin Graham",
                        "img": "/img/TheIntelligentInvestor.jpeg"
                    },
                    {
                        "judul": "Your Money or Your Life - ",
                        "penulis": "Vicki Robin & Joe Dominguez",
                        "img": "/img/Your Money or Your Life - Vicki Robin.jpg"
                    },
                    {
                        "judul": "The 4-Hour Workweek",
                        "penulis": "Tim Ferriss",
                        "img": "/img/The 4 hour workweek.jpg"
                    },
                    {
                        "judul": "The Little Book of Common Sense Investing - ",
                        "penulis": "John C. Bogle",
                        "img": "/img/TheLittlebook.jpeg"
                    },
                    {
                        "judul": "Unshakeable: Your Financial Freedom Playbook ",
                        "penulis": "Tony Robbins",
                        "img": "/img/images (42).jpg"
                    },
                    {
                        "judul": "The Lean Startup",
                        "penulis": "Eric Ries",
                        "img": "/img/the learn startup.jpeg"
                    },
                    {
                        "judul": "The Richest Man in Babylon - ",
                        "penulis": "George S. Clason",
                        "img": "/img/The Richest Man In Babylon.jpg"
                    }
                ],
                "videoTitle": "Raymond Chin",
                "url": "https://www.youtube.com/embed/FZ8iRrndw3M?si=3ypXpJaK8rvnSnsH",
                "linkVideo": "../video-yt/3 Cara Dapet 1 Miliar  Bulan.mp4"
            },
            {
                "judul": "BACA KOMIK cuan 93 juta/bulan dari Youtube [2024]",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Teknobie",
                "url": "https://www.youtube.com/embed/2AV6OmK_IxQ?si=u68BZuCFHAdwQuPf",
                "linkVideo": "../video-yt/Teknobie/SnapSave.io-BACA KOMIK cuan 93 juta_bulan dari Youtube [2024].mp4"
            },
            {
                "judul": "Make Money Online (Without Destroying Your Reputation)",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/5cOwh-8scu8?si=EbbTE7yGvupIDtCQ",
                "linkVideo": "../video-yt/Alex Hormozi/Make Money Online (Without Destroying Your Reputation).mp4"
            },
            {
                "judul": "3 Ide Bisnis Pemula yang HARUS di coba tahun 2022",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Raymond Chin",
                "url": "https://www.youtube.com/embed/9RTLdG4ZMlA?si=AynXRp0VV9oW08yT",
                "linkVideo": "../video-yt/raymond chin/3 Ide Bisnis Pemula yang HARUS di coba tahun 2022 - Raymond Chin (720p, h264, youtube).mp4"
            },
            {
                "judul": "The 4 Ways to Make Passive Income in 2023",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Iman Gadzhi",
                "url": "https://www.youtube.com/embed/XVQpeC8G8No?si=34UtVHuRGuPQdRjN",
                "linkVideo": "../video-yt/Iman Gadzhi/The 4 Ways to Make Passive Income in 2023 - Iman Gadzhi (720p, h264, youtube).mp4"
            },
            {
                "judul": "CARA DAPAT NFT GRATIS? | APA ITU WHITELIST DAN MINTING?",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Felicia Putri Tjiasaka",
                "url": "https://www.youtube.com/embed/SmXgYldhn-w?si=l4SVkuGwzCBnPaof",
                "linkVideo": "../video-yt/Felicia Putri Tjiasaka/CARA DAPAT NFT GRATIS_ _ APA ITU WHITELIST DAN MINTING_ - Felicia Putri Tjiasaka (720p, h264, youtube).mp4"
            },
            {
                "judul": "5 IDE SIDE INCOME HASIL PULUHAN - RATUSAN JUTA",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Felicia Putri Tjiasaka",
                "url": "https://www.youtube.com/embed/QN9nRZfrESk?si=hmzC5sCcQ3IhOOEC",
                "linkVideo": "../video-yt/Felicia Putri Tjiasaka/5 IDE SIDE INCOME HASIL PULUHAN - RATUSAN JUTA - Felicia Putri Tjiasaka (720p, h264, youtube).mp4"
            },
            {
                "judul": "how to make money FAST as a TEEN! *age 12,13,14,15,16,17,18*",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Mark Tilbury",
                "url": "https://www.youtube.com/embed/X0Omnt24tIc?si=UbNkjKwr1DNpLQ3F",
                "linkVideo": "../video-yt/Video Mark Tilbury/how to make money FAST as a TEEN! *age 12,13,14,15,16,17,18* - Mark Tilbury (1080p, h264, youtube).mp4"
            },
            {
                "judul": "Passive Income: Ideas To Make $1,000 In 24 HOURS",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Mark Tibury",
                "url": "https://www.youtube.com/embed/9hHYqM_Eivo?si=4aDzx8Iv27WfMVUt",
                "linkVideo": "../video-yt/Video Mark Tilbury/Passive Income_ Ideas To Make 1,000 In 24 HOURS - Mark Tilbury (1080p, h264, youtube).mp4"
            },
            {
                "judul": "5 Industri yang Paling Mungkin Membuat Anda Kaya Raya",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Mark Tilbury",
                "url": "https://www.youtube.com/embed/9jA4TTZVaZs?si=mjSz5gX9f_6d-VLP",
                "linkVideo": "../video-yt/the-5-industries-most-likely-to-make-you-a-millionaire-480-ytshorts.savetube.me.mp4"
            }
        ]
    }
]