[
    {
        "mental" : [
            {
                "judul": "Cara Anda Bisa Menjadi yang Terdepan dari Kebanyakan Orang di Tahun 2024 (Panduan Lengkap)",
                "ringkasan": [
                    {
                        "judul": "Langkah 1: Menjadi Ekstrem Kompetitif",
                        "isi": "Pembicara berpendapat bahwa sistem pendidikan dan media sosial telah menciptakan lingkungan yang terlalu mudah dalam mencapai kesuksesan. Kesuksesan, dalam konteks ini, bukan sekadar terlibat, tetapi menang. Kita perlu terbiasa dengan persaingan yang lebih keras karena dunia modern sangat berbeda dengan masa lalu."
                    },
                    {
                        "judul": "Langkah 2: Menjadi Obsesif terhadap Tujuan",
                        "isi": "Ungkapan \"keseimbangan kerja-kehidupan\" dikritik sebagai alasan untuk bersikap santai. Untuk mengungguli orang lain, dibutuhkan obsesi terhadap tujuan, mengalahkan orang lain dalam hal kerja keras. Pembicara menyarankan menetapkan tujuan tertulis dan sering melihatnya sebagai bentuk akuntabilitas."
                    },
                    {
                        "judul": "Langkah 3: Menjadi Produser",
                        "isi": "Dunia membutuhkan konsumen untuk menjaga roda ekonomi berjalan. Namun, produser adalah kunci kesuksesan. Pembicara menyarankan untuk menggeser keseimbangan antara mode konsumen dan produser lebih condong pada sisi produser. Hal ini dapat dilakukan dengan mengurangi aktivitas konsumeristik yang tidak produktif."
                    },
                    {
                        "judul": "Langkah 4: Menjadi Ahli dalam Bertanya",
                        "isi": "Meskipun saran umum adalah menemukan mentor, pembicara menekankan pada pertanyaan yang diajukan. Pertanyaan yang spesifik dan jelas akan mendapatkan tanggapan yang lebih baik dan efektif. Penting juga untuk memperhatikan kualitas mentor yang dipilih."
                    },
                    {
                        "judul": "Langkah 5: Menjadi Imun terhadap Kekayaan Bersih",
                        "isi": "Pembicara menekankan bahwa kekayaan bersih bukanlah satu-satunya indikator kesuksesan. Kemampuan, pengetahuan, dan kepercayaan diri juga sangat penting dalam membangun \"kekaisaran\" Anda."
                    },
                    {
                        "judul": "Langkah 6: Menjadi Lebih Nyaman dengan Uang",
                        "isi": "Uang harus dipandang sebagai sesuatu yang beredar dan tersedia bagi semua orang. Dengan mengubah persepsi ini, Anda akan lebih nyaman untuk meminta kenaikan gaji, memulai bisnis sampingan, atau bahkan bisnis utama. Penting untuk memberikan nilai lebih kepada orang lain daripada menerima imbalan finansial."
                    },
                    {
                        "judul": "Kesimpulan",
                        "isi": "Pembicara menyimpulkan bahwa penyesuaian kecil dan konsistensi akan mengantarkan Anda ke tempat yang lebih baik. Anda harus terus memberikan lebih banyak daripada yang Anda dapatkan. Video ini berakhir dengan ajakan untuk berkomentar \"Saya di klub ini\" dan menyajikan ide-ide pekerjaan online berpenghasilan tin"
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Atomic Habits ",
                        "penulis": "James Clear",
                        "img": "/img/atomic habits.jpeg"
                    },
                    {
                        "judul": "Deep Work",
                        "penulis": "Cal Newport",
                        "img": "/img/Deep Work Rules for Focused Success in a Distracted World – Cal Newport.jpeg"
                    },
                    {
                        "judul": "The Lean Startup",
                        "penulis": "Eric Ries",
                        "img": "/img/the learn startup.jpeg"
                    },
                    {
                        "judul": "Think and Grow Rich",
                        "penulis": "Napoleon Hill",
                        "img": "/img/thinkgrowrich.jpeg"
                    },
                    {
                        "judul": "Outliers: The Story of Success",
                        "penulis": "Malcolm Gladwell",
                        "img": "/img/Outliers.png"
                    },
                    {
                        "judul": "The Millionaire Fastlane",
                        "penulis": "MJ DeMarco",
                        "img": "/img/The Millionaire Fastlane_ Crack the Code to Wealth and Live Rich for a Lifetime.jpg"
                    },
                    {
                        "judul": "Mindset: The New Psychology of Success",
                        "penulis": "Carol S. Dweck",
                        "img": "/img/Mindset.jpeg"
                    },
                    {
                        "judul": "Principles: Life and Work",
                        "penulis": "Ray Dalio",
                        "img": "/img/Principles.jpeg"
                    },
                    {
                        "judul": "The Obstacle Is the Way",
                        "penulis": "Ryan Holiday",
                        "img": "/img/way.jpeg"
                    },
                    {
                        "judul": "The Power of Now",
                        "penulis": "Eckhart Tolle",
                        "img": "/img/Now.jpeg"
                    }
                ],
                "videoTitle": "Mark Tilbury",
                "url": "https://www.youtube.com/embed/IYm3ATnFZ5c?si=SdopJJwSafe4BGS9",
                "linkVideo": "../video-yt/how-to-get-ahead-of-99-of-people-ytshorts.savetube.me (1).mp4"
            },
            {
                "judul": "Berhentilah Bangkrut. Mulailah Sibuk",
                "ringkasan": [
                    {
                        "judul": "Mengapa Banyak Orang Salah",
                        "isi": "Banyak entrepreneur gagal dalam melakukan pengukuran dan pengembangan bisnis mereka karena menganggap sesuatu yang sulit untuk diukur pada awal bisnis sebagai sesuatu yang tidak dapat diukur secara keseluruhan. Mereka fokus pada masalah skala pada saat usaha mereka masih pada tahap awal, tanpa mempertimbangkan bagaimana hal itu dapat ditingkatkan seiring waktu."
                    },
                    {
                        "judul": "Contoh Kasus : Latihan Fisik dan Bisnis",
                        "isi": "Pembicara menggunakan contoh seorang klien di bidang kebugaran yang kesulitan dalam menjalankan bisnis outbound yang menghasilkan US$30,000 per bulan. Klien merasa tidak bisa meningkatkan sistem akuisisi bisnis karena harus melibatkan banyak tenaga kerja. Pembicara menjelaskan bahwa bisnis yang melibatkan banyak unsur manusia tidaklah tidak terukur (unscalable), melainkan memerlukan keahlian dalam pelatihan dan kultur tim yang baik."
                    },
                    {
                        "judul": "Cara Mengatasi Kesalahan Umum",
                        "isi": "Penyebab utama bisnis gagal dalam mengukur dan mengembangkan bukan masalah fisik, tetapi kemampuan dalam menerapkan strategi dan keahlian. Pembicara mencontohkan pengalamannya menangani klien yang memiliki ekspektasi tidak realistis tentang hasil yang cepat.\nMenerapkan strategi perubahan bertahap dan peningkatan keahlian karyawan akan Memaksimalkan Peluang dari Hal \"Tidak Terukur\"mampu mengatasi hambatan dalam pengukuran dan pengembangan.Ide dari memulai dengan langkah \"tidak terukur\" yang efisien (seperti menulis kartu ucapan tangan) bukanlah berarti tetap seperti itu selamanya. Langkah tersebut menjadi fondasi pembelajaran dan pengembangan bisnis yang lebih terukur. Penting untuk memahami bagian-bagian kunci dari solusi bisnis yang saat ini \"tidak terukur\" dan mengembangkan sistem untuk meningkatkan skalabilitasnya."
                    },
                    {
                        "judul": "Memperbanyak Interaksi dengan Pelanggan",
                        "isi": "Pembicara mendorong untuk lebih berfokus pada interaksi langsung dengan pelanggan, meskipun hal tersebut sulit dilakukan secara massal di awal bisnis. Hal ini akan memberikan pemahaman yang lebih mendalam tentang apa yang dibutuhkan dan diharapkan oleh pelanggan, sehingga produk dan strategi pemasaran dapat dikembangkan dan dibentuk dengan lebih tepat sasaran. Sebagai bagian dari tips ini, pembicara merekomendasikan dua pertanyaan sederhana untuk mengidentifikasi nilai yang paling penting bagi pelanggan."
                    },
                    {
                        "judul": "Meningkatkan Efisiensi dan Mengelola Tim",
                        "isi": "Mengurangi beban kerja dengan mengelola tim menjadi alternatif untuk meningkatkan efisiensi dan meminimalkan biaya yang semakin meningkat seiring dengan bisnis yang berkembang."
                    },
                    {
                        "judul": "Model Piramida \"Done For You, Done With You, Do It Yourself\"",
                        "isi": "Model ini menjelaskan pendekatan yang disarankan untuk pengembangan bisnis. Memulai dengan layanan berbiaya tinggi, yang memudahkan perusahaan dalam memperoleh keuntungan tinggi dalam jumlah pelanggan yang sedikit."
                    },
                    {
                        "judul": "Memanfaatkan Keunggulan Bisnis Kecil",
                        "isi": "Bisnis kecil memiliki keunggulan kompetitif untuk beradaptasi lebih cepat dengan perubahan dan kebutuhan pelanggan, dan memberikan pelayanan sesuai ekspektasi. Ini menjadi peluang bagi bisnis kecil dalam menghadapi persaingan bisnis."
                    },
                    {
                        "judul": "Kesimpulan",
                        "isi": "Video ini menyoroti pentingnya memulai dengan tindakan yang tampak \"tidak terukur\" tetapi penuh potensi untuk diukur dalam jangka panjang. Dengan menerapkan strategi yang tepat dan fokus pada interaksi dengan pelanggan, usaha kecil dapat mengatasi kendala \"tidak terukur\" dan mencapai kesuksesan dalam skala besar."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "The Lean Startup",
                        "penulis": "Eric Ries",
                        "img": "/img/the learn startup.jpeg"
                    },
                    {
                        "judul": "Scaling Up",
                        "penulis": "Verne Harnish",
                        "img": "/img/scale to up.jpeg"
                    },
                    {
                        "judul": "Building a StoryBrand",
                        "penulis": "Donald Miller",
                        "img": "/img/Building A Story Brand.jpeg"
                    },
                    {
                        "judul": "Hooked: How to Build Habit-Forming Products",
                        "penulis": "Nir Eyal",
                        "img": "/img/buku-hooked.jpg"
                    },
                    {
                        "judul": "High Output Management",
                        "penulis": "Andrew Grove",
                        "img": "/img/HIGH.jpeg"
                    },
                    {
                        "judul": "Team of Teams: New Rules of Engagement for a Complex World",
                        "penulis": "General Stanley McChrystal",
                        "img": "/img/Team.jpeg"
                    },
                    {
                        "judul": "Good to Great",
                        "penulis": "Jim Collins",
                        "img": "/img/Good to Great, Gebundene Ausgabe von Jim Collins, Random House Children's Books, 9780712676090.jpg"
                    },
                    {
                        "judul": "Blue Ocean Strategy",
                        "penulis": "W. Chan Kim dan Renée Mauborgne",
                        "img": "/img/blueocean.jpg"
                    },
                    {
                        "judul": "Mindset: The New Psychology of Success",
                        "penulis": "Carol S. Dweck",
                        "img": "/img/Mindset.jpeg"
                    },
                    {
                        "judul": "The E Myth Revisited ",
                        "penulis": "Michael E. Gerber",
                        "img": "/img/The E Myth.jpg"
                    },
                    {
                        "judul": "Building a StoryBrand",
                        "penulis": "Donald Miller",
                        "img": "/img/Building A Story Brand.jpeg"
                    },
                    {
                        "judul": "The Lean Entrepreneur",
                        "penulis": "Brant Cooper & Patrick Vlaskovits",
                        "img": "/img/images (20).jpg"
                    }
                ],
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/H_ZLs1-jOKQ",
                "linkVideo": "../video-yt/stop-being-broke-get-busy-480-ytshorts.savetube.me.mp4"
            },
            {
                "judul": "Cara menjadi milyuner dalam 14 menit",
                "ringkasan": [
                    {
                        "judul": "Kegagalan Adalah Bagian dari Sukses",
                        "isi": "Video ini dimulai dengan narator, Mark, seorang multi-jutawan berusia 54 tahun, yang membagikan pengalamannya. Poin utama pertama adalah memahami bahwa kegagalan adalah bagian tak terpisahkan dari kesuksesan. Jangan takut untuk mencoba hal-hal baru dan gagal. Bahkan jika postingan pertama di YouTube atau TikTok hanya mendapatkan sedikit perhatian, jangan menyerah. Tetaplah mencoba dan jangan biarkan kegagalan pertama menghentikan upaya."
                    },
                    {
                        "judul": "Manfaatkan Kartu Kredit dengan Bijak",
                        "isi": "Ide kedua yang dibahas adalah penggunaan kartu kredit dengan bijak. Mark berpendapat bahwa kartu kredit, jika digunakan dengan tepat, dapat meningkatkan nilai kekayaan Anda. Ini dapat dilakukan dengan memanfaatkan fitur perlindungan pembayaran dan poin hadiah untuk mendapatkan keuntungan finansial, tetapi perlu diingat untuk selalu melunasi saldo setiap bulan untuk menghindari bunga."
                    },
                    {
                        "judul": "Membangun Jaringan",
                        "isi": "Koneksi dan relasi yang kuat adalah kunci sukses, menurut Mark. Bangun hubungan dengan orang-orang di sekitar Anda, bahkan jika ada yang mungkin berkonflik. Menjaga hubungan yang baik dengan orang lain dapat memberikan manfaat seperti saran, opini, dan kritik konstruktif yang berharga. Ini juga dapat membuka peluang yang tak terduga."
                    },
                    {
                        "judul": "Ciptakan Pendapatan Pasif",
                        "isi": "Ide penting lainnya adalah menciptakan pendapatan pasif. Mark menyoroti pentingnya pendapatan pasif, yang memungkinkan uang Anda bekerja untuk Anda saat Anda tidur. Ia memberikan contoh investasi pada masa \"dot-com bubble\" yang membuahkan hasil menguntungkan. Meskipun investasi berisiko, penting untuk mencari cara untuk menghasilkan uang sambil tidur. Mark menyarankan beberapa platform investasi (seperti public.com dan coinbase)."
                    },
                    {
                        "judul": "Hindari Argumen",
                        "isi": "Hindari perdebatan atau pertengkaran, terutama dalam interaksi bisnis. Mark mendeskripsikan pengalamannya menghindari konfrontasi dengan pemasok yang barangnya rusak dan menggunakan pendekatan yang lebih tenang untuk menyelesaikan masalah."
                    },
                    {
                        "judul": "Jangan Menunda-nunda. Mulailah Sekarang",
                        "isi": "Waktu adalah aset berharga. Mulai sekarang adalah ide terbaik. Jangan menunda-nunda hingga tahun depan, karena orang lain mungkin sudah mulai mengambil langkah-langkah tersebut. Jangan biarkan rasa takut menjadi penghalang."
                    },
                    {
                        "judul": "Bekerja Lebih Cerdas, Bukan Lebih Keras",
                        "isi": "Fokus pada pekerjaan yang efektif, bukan pada kerja keras tanpa arah yang pada akhirnya malah merusak kesehatan dan hubungan. Cara ini dapat dilakukan dengan membangun usaha sampingan, misalnya dropshipping."
                    },
                    {
                        "judul": "Jangan Membiarkan Masalah Kecil Mengganggu Anda",
                        "isi": "Jangan terlalu fokus pada masalah kecil yang mungkin muncul dalam perjalananan. Gunakan \"aturan lima tahun\" untuk menentukan apa yang penting dan apa yang tidak. Cara pandang ini dapat membantu Anda dalam berbagai tantangan."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Think and Grow Rich",
                        "penulis": "Napoleon Hill",
                        "img": "/img/thinkgrowrich.jpeg"
                    },
                    {
                        "judul": "Rich Dad Poor Dad",
                        "penulis": "Robert T. Kiyosaki",
                        "img": "/img/rich-dad-poor-dad-_edisi-revisi_.jpeg"
                    },
                    {
                        "judul": "The Millionaire Next Door",
                        "penulis": "Thomas J. Stanley dan William D. Danko",
                        "img": "/img/The Millionaire Next Door.jpeg"
                    },
                    {
                        "judul": "How to Win Friends and Influence People",
                        "penulis": "Dale Carnegie",
                        "img": "/img/How to Win Friends and Influence People.jpeg"
                    },
                    {
                        "judul": "Atomic Habits ",
                        "penulis": "James Clear",
                        "img": "/img/atomic habits.jpeg"
                    },
                    {
                        "judul": "The Intelligent Investor",
                        "penulis": "Benjamin Graham",
                        "img": "/img/The Intelligent Investor_ The Definitive Book on Value Investing by Benjamin Graham.jpg"
                    },
                    {
                        "judul": "Mindset: The New Psychology of Success",
                        "penulis": "Carol S. Dweck",
                        "img": "/img/Mindset.jpeg"
                    },
                    {
                        "judul": "The E Myth Revisited ",
                        "penulis": "Michael E. Gerber",
                        "img": "/img/The E Myth.jpg"
                    },
                    {
                        "judul": "Building a StoryBrand",
                        "penulis": "Donald Miller",
                        "img": "/img/Building A Story Brand.jpeg"
                    },
                    {
                        "judul": "The Lean Entrepreneur",
                        "penulis": "Brant Cooper & Patrick Vlaskovits",
                        "img": "/img/images (20).jpg"
                    }
                ],
                "videoTitle": "Mark Tilbury",
                "url": "https://www.youtube.com/embed/_WCvCEkJpD8?si=7O_Z4M3dystYiZLB",
                "linkVideo": "../video-yt/Video Mark Tilbury/Watch these 14 minutes if you want to become a millionaire - Mark Tilbury (1080p, h264, youtube).mp4"
            },
            {
                "judul": "JANGAN PERNAH menurunkan harga Anda",
                "ringkasan": [
                    {
                        "judul": "Jangan Pernah Menurunkan Harga... Pelajaran dari Pengalaman",
                        "isi": "Video ini membahas pengalaman pembicara, Alex Mozy, tentang kesalahan menurunkan harga produk/layanannya, yang berujung pada kerugian jutaan dolar. Ia membagikan dua kisah sukses di mana menurunkan harga justru mengurangi keuntungannya."
                    },
                    {
                        "judul": "Kasus Pertama: Bootcamp Fitness",
                        "isi": "Pada awalnya, pembicara menjual bootcamp fitness seharga 99 dolar per bulan. Kemudian, ia merasa program tersebut tidak efektif untuk mencapai transformasi tubuh klien. Ia yakin program \"semi-private\" akan memberikan hasil lebih baik. Keputusan untuk meningkatkan harga menjadi 299 dolar per bulan dilakukan dengan penuh keyakinan dan disertai penambahan nilai bagi klien. Namun, ketika ia mengumumkan kenaikan harga tersebut, sepertiga kliennya memilih untuk keluar. Meskipun demikian, dua pertiga klien yang bertahan memberikan lebih banyak pendapatan dan keuntungan bagi bisnisnya. Dengan demikian, pembicara mengalami kenaikan pendapatan dan keuntungan, bukan penurunan."
                    },
                    {
                        "judul": "Kasus Kedua: Program Berbayar",
                        "isi": "Dalam kasus lain, program yang dijual seharga 42 000 dolar per tahun, atau sekitar 800 dolar per minggu, mengalami permasalah churn (keluarnya pelanggan). Tim mendorong untuk menurunkan harga untuk mengurangi churn. Pembicara pada akhirnya memilih untuk menurunkan harga menjadi 600 dolar per minggu (atau sekitar 31 000 dolar per tahun), namun churn tetap tidak berubah. Alhasil, ia mengalami penurunan pendapatan dan keuntungan yang cukup besar."
                    },
                    {
                        "judul": "Kesimpulan dan Saran",
                        "isi": "Dengan kedua contoh tersebut, pembicara menyimpulkan bahwa menurunkan harga seringkali tidak menghasilkan keuntungan yang diharapkan. Sebaliknya, meningkatkan nilai produk/layanan dan menetapkan harga yang sesuai dengan nilai tersebut lebih mungkin menghasilkan keuntungan yang lebih besar. Pembicara mencontohkan bahwa jika profit awal suatu produk adalah 40 dolar dan harga diturunkan menjadi 80 dolar, maka ia harus menjual dua kali lipat jumlah produk agar mendapatkan keuntungan yang sama. Sebaliknya, menaikkan harga (dengan nilai yang lebih baik) akan menghasilkan keuntungan yang jauh lebih besar, walaupun mungkin jumlah pelanggan yang berkurang. Pembicara menganjurkan untuk memikirkan keputusan tentang harga secara matang dan berfokus pada peningkatan nilai produk atau layanan untuk meningkatkan lifetime value (LTv) pelanggan, bukan hanya memfokuskan pada penurunan harga. Ada enam cara untuk meningkatkan LTV:\nMeningkatkan harga\nMengurangi biaya\nPenjualan ulang\nPenjualan tambahan\nPenjualan silang\nPenjualan penawaran yang lebih rendah.\n"
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Influence: The Psychology of Persuasion",
                        "penulis": "Robert Cialdini",
                        "img": "/img/InfluenceThe PsychologyofPersuasion.jpeg"
                    },
                    {
                        "judul": "Building a StoryBrand",
                        "penulis": "Donald Miller",
                        "img": "/img/Building A Story Brand.jpeg"
                    },
                    {
                        "judul": "Blue Ocean Strategy",
                        "penulis": "W. Chan Kim dan Renée Mauborgne",
                        "img": "/img/blueocean.jpg"
                    },
                    {
                        "judul": "Made to Stick: Why Some Ideas Survive and Others Die",
                        "penulis": "Chip Heath & Dan Heath",
                        "img": "/img/images (26).jpg "
                    },
                    {
                        "judul": "Pricing with Confidence",
                        "penulis": "Reed K. Holden & Mark Burton",
                        "img": "/img/Confidence.jpeg"
                    },
                    {
                        "judul": "Contagious: Why Things Catch On",
                        "penulis": "Jonah Berger",
                        "img": "/img/contagious why things catch on.jpg"
                    }
                ],
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/BZQtuK-ucDM?si=BuBjIMztVxILp1Sx",
                "linkVideo": "../video-yt/Video rangkuman/Alex Hormozi/never-lower-your-prices-720-ytshorts.savetube.me.mp4"
            },
            {
                "judul": "Rute Terpintar Menuju $10.000/Bulan di Tahun 2025",
                "ringkasan": [
                    {
                        "judul": "Mengubah Strategi Penghasilan",
                        "isi": "Mengkritik cara tradisional untuk mendapatkan pekerjaan dengan pendidikan formal dan pekerjaan 9-5 sebagai cara untuk mencapai penghasilan Rp 10.000.000/bulan. Cara ini sering tidak efektif, sehingga ada cara alternatif yang lebih cepat dan fleksibel."
                    },
                    {
                        "judul": "Langkah 1: Mengumpulkan Pengetahuan",
                        "isi": "Penting untuk membangun keterampilan yang dapat menghasilkan uang dengan cara belajar. Temukan bidang yang sesuai dengan bakatmu, seperti mengedit video, penjualan, desain web, pemrograman, desain grafis, dan penulisan konten. Cari sumber belajar yang baik, seperti video YouTube dari para ahli, serta komunitas online seperti Reddit dan Discord. Buku juga bisa jadi sumber pengetahuan yang bagus."
                    },
                    {
                        "judul": "Langkah 2: Menerapkan Pengetahuan",
                        "isi": "Setelah belajar, terapkan pengetahuan tersebut. Mulailah dengan proyek kecil dan jangan takut untuk gagal, seperti membuat aplikasi atau mengambil klien dengan harga rendah. Kegagalan adalah bagian dari belajar. Bangun usaha kecil dari keterampilan yang kamu miliki. Latih keterampilan itu dan tingkatkan harga seiring kemajuanmu. Ingat, hasil awal sangat penting."
                    },
                    {
                        "judul": "Langkah 3: Memberi Edukasi",
                        "isi": "Buat produk edukasi untuk mendapatkan penghasilan berulang. Contohnya, buat kursus online, situs keanggotaan khusus, podcast berlangganan, komunitas, atau sesi bimbingan pribadi. Metode ini bagus karena bisa menjamin pendapatan. Penting juga untuk membangun penggemar agar penghasilan tetap stabil."
                    },
                    {
                        "judul": "Membangun Audiens dan Menghadapi Kritik",
                        "isi": "Bangun audiens yang peduli dan terlibat dengan cerita yang kamu bagikan. Ikuti tren dan peristiwa terkini agar konten tetap relevan. Keaslian dan pengakuan atas tantangan yang dihadapi sangat penting."
                    },
                    {
                        "judul": "Kesimpulan",
                        "isi": "Kamu bisa memilih antara jalur tradisional atau jalur baru untuk mencapai tujuan penghasilan. Jalur baru bisa lebih cepat dan fleksibel. Yang terpenting adalah usaha, belajar, dan tetap autentik."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "The 7 Habits of Highly Effective People",
                        "penulis": "Stephen Covey",
                        "img": "/img/images.png"
                    },
                    {
                        "judul": "Atomic Habits ",
                        "penulis": "James Clear",
                        "img": "/img/atomic habits.jpeg"
                    },
                    {
                        "judul": "Deep Work",
                        "penulis": "Cal Newport",
                        "img": "/img/Deep Work Rules for Focused Success in a Distracted World – Cal Newport.jpeg"
                    },
                    {
                        "judul": "Mindset: The New Psychology of Success",
                        "penulis": "Carol S. Dweck",
                        "img": "/img/Mindset.jpeg"
                    },
                    {
                        "judul": "The Lean Startup",
                        "penulis": "Eric Ries",
                        "img": "/img/the learn startup.jpeg"
                    },
                    {
                        "judul": "How to Win Friends and Influence People",
                        "penulis": "Dale Carnegie",
                        "img": "/img/How to Win Friends and Influence People.jpeg"
                    },
                    {
                        "judul": "The Richest Man in Babylon",
                        "penulis": "George S. Clason",
                        "img": "/img/Babylon.jpeg"
                    },
                    {
                        "judul": "Buku Pintar Digital Marketing",
                        "penulis": "Su Rahma",
                        "img": "/img/Pemula.jpeg"
                    },
                    {
                        "judul": "Made to Stick: Why Some Ideas Survive and Others Die",
                        "penulis": "Chip Heath & Dan Heath",
                        "img": "/img/images (26).jpg "
                    },
                    {
                        "judul": "Sapiens: A Brief History of Humankind",
                        "penulis": "Yuval Noah Harari",
                        "img": "/img/sapiens.jpg"
                    }
                ],
                "videoTitle": "Mark Tilbury",
                "url": "https://www.youtube.com/embed/mwYsapR6cYk?si=UkGXwAeS7e5_bqub",
                "linkVideo": "../video-yt/Mark Tilbury/Smartest Route To 10,000_Month In 2025 - Mark Tilbury (720p, h264, youtube).mp4"
            },
            {
                "judul": "mengapa rutinitas harian membuat Anda miskin dan rapuh (peringatan pemicu)",
                "ringkasan": [
                    {
                        "judul": "Pernyataan \"Saya Adalah...\" yang Membatasi",
                        "isi": "Salah satu poin kunci adalah bahaya dari pernyataan \"saya adalah...\" ( I am statement) yang membuat keyakinan yang membatasi. Misal, \"Saya adalah orang yang cemas,\" atau \"Saya adalah tipe orang yang all or nothing\". Pembicara menyoroti pentingnya mengganti pernyataan ini dengan pernyataan yang lebih fleksibel, seperti \"Saya memiliki kecenderungan untuk...\" atau \"Saya sedang berusaha...,\" yang berfokus pada usaha dan adaptasi. Penting untuk menganalisa apakah keyakinan tersebut benar-benar bermanfaat."
                    },
                    {
                        "judul": "Rutinitas sebagai Crutch (Sandaran) dan Superstisi",
                        "isi": "Pembicara memperingatkan bahaya rutinitas yang berlebihan dan superstisi sebagai \"crutch\" (sandaran). Jika ketergantungan pada rutinitas dan ritual sudah melekat, itu bisa membuat Anda lemah dan rentan terhadap gangguan. Contohnya, rutinitas konsumsi obat-obatan, minuman, atau ritual lainnya, bila ketergantungan dan penggunaan menjadi rutin akan menghilangkan manfaatnya dan membuat individu lebih lemah. Rutinitas tersebut, pada saat itu, tidak lagi bermanfaat tetapi malah menjadi penghambat. Di sini, dibutuhkan kesadaran untuk memahami penggunaan rutinitas."
                    },
                    {
                        "judul": "Kebebasan dari Rutinitas dan Ketergantungan",
                        "isi": "Video menekankan pentingnya kebebasan dari ketergantungan pada rutinitas dan superstisi, dan kemampuan untuk sukses di luar situasi yang direncanakan atau telah diprogram sebelumnya. Kebebasan untuk mengelola diri dan memahami diri tanpa keterbatasan rutin adalah kunci untuk kemajuan dan perkembangan."
                    },
                    {
                        "judul": "Kesimpulan",
                        "isi": "Kesimpulannya, video ini mendorong para penonton untuk lebih menyadari perkataan mereka tentang diri sendiri, khususnya pernyataan yang membatasi , dan untuk mengkritisi apakah rutinitas atau kebiasaan yang mereka miliki benar-benar mendukung dan memperkuat mereka atau justru melemahkan. Pembicara menekankan bahwa entrepreneurs harus membangun kesadaran diri dan mengelola diri dengan fleksibilitas yang tinggi, dan bebas dari segala bentuk keterbatasan."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Deep Work",
                        "penulis": "Cal Newport",
                        "img": "/img/Deep Work Rules for Focused Success in a Distracted World – Cal Newport.jpeg"
                    },
                    {
                        "judul": "Mindset: The New Psychology of Success",
                        "penulis": "Carol S. Dweck",
                        "img": "/img/Mindset.jpeg"
                    },
                    {
                        "judul": "The Power of Now",
                        "penulis": "Eckhart Tolle",
                        "img": "/img/Now.jpeg"
                    },
                    {
                        "judul": "Ego is the Enemy",
                        "penulis": "Ryan Holiday",
                        "img": "/img/The E Myth.jpg"
                    },
                    {
                        "judul": "Think and Grow Rich",
                        "penulis": "Napoleon Hill",
                        "img": "/img/thinkgrowrich.jpeg"
                    },
                    {
                        "judul": "The Subtle Art of Not Giving a F*ck",
                        "penulis": "Mark Manson",
                        "img": "/img/The Subtle.png"
                    },
                    {
                        "judul": "Awaken the Giant Within",
                        "penulis": "Tony Robbins",
                        "img": "/img/Giant.jpg"
                    },
                    {
                        "judul": "The Four Agreements",
                        "penulis": "Don Miguel Ruiz",
                        "img": "/img/Agreements.jpeg"
                    },
                    {
                        "judul": "The 7 Habits of Highly Effective People",
                        "penulis": "Stephen Covey",
                        "img": "/img/images.png"
                    },
                    {
                        "judul": "Atomic Habits ",
                        "penulis": "James Clear",
                        "img": "/img/atomic habits.jpeg"
                    }
                ],
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/ErWpi_91b70?si=FTDqYpGsZikLUB7Y",
                "linkVideo": "../video-yt/Video rangkuman/Alex Hormozi/why-daily-routines-make-you-poor-fragile-trigger-warning-720-ytshorts.savetube.me.mp4"
            },
            {
                "judul": "Menjadi kaya di tahun 2023: hiduplah seperti Anda BANGKRUT",
                "ringkasan": [
                    {
                        "judul": "Cara Hidup Hemat untuk Mengumpulkan Kekayaan",
                        "isi": "Oxford, pemilik perusahaan dengan nilai pasar lebih dari 200 juta dolar per tahun, membagikan strateginya untuk hidup hemat saat memulai karir. Dia menekankan pentingnya hidup hemat sebagai langkah awal untuk membangun usaha dan berinvestasi dalam kemampuan."
                    },
                    {
                        "judul": "Mengontrol Pengeluaran Makanan",
                        "isi": "Mengurangi pengeluaran makanan adalah kunci utama. Oxford menjelaskan bahwa dia memanfaatkan makanan cepat saji seperti Chipotle, Panda Express, dan Chick-fil-A untuk makan sehari-hari, yang secara signifikan mengurangi pengeluaran bulanannya. Dia mengklaim bahwa makan di restoran cepat saji seperti ini lebih menguntungkan daripada belanja bahan makanan dan memasak sendiri, khususnya dalam hal manajemen waktu. Sebagai alternatif lebih lagi, roti, selai kacang, dan susu menjadi pilihan lainnya untuk biaya makanan yang lebih rendah."
                    },
                    {
                        "judul": "Mengoptimalkan Transportasi",
                        "isi": "Untuk transportasi, Oxford merekomendasikan membeli mobil bekas yang berusia 5-10 tahun dengan harga sekitar 10.000 dolar. Ini menghindari uang yang dikeluarkan untuk cicilan. Asuransi mobil pun bisa dijaga pada level biaya yang wajar."
                    },
                    {
                        "judul": "Meminimalkan Biaya Tempat Tinggal",
                        "isi": "Oxford memilih tempat tinggal dengan harga rendah, bahkan menempati tempat yang tidak mewah, seperti kamar yang dibagi dengan orang lain. Mengungkapkan bagaimana ia berhasil tinggal di lingkungan yang penuh dengan orang-orang yang sibuk dan sukses. Ia merekomendasikan untuk berada di lingkungan dengan banyak aktivitas untuk meningkatkan jaringan dan bertemu orang-orang yang dapat membantunya."
                    },
                    {
                        "judul": "Manajemen Keuangan",
                        "isi": "Kunci sukses Oxford adalah disiplin keuangan. Ia menekankan perlunya memeriksa rekening bank setiap hari untuk melacak arus kas dan mengembangkan kebiasaan keuangan yang baik. Ia juga menganjurkan untuk meminimalkan pengeluaran dan memaksimalkan penghasilan."
                    },
                    {
                        "judul": "Membangun Jaringan",
                        "isi": "Membangun hubungan yang kuat dengan orang-orang di sekitarnya menjadi faktor penting. Oxford menjelaskan bahwa bersedia untuk menghadiri pertemuan, dan memberikan nilai kepada orang lain, sangat penting untuk membangun jaringan dan membuka peluang."
                    },
                    {
                        "judul": "Menghadapi Tantangan",
                        "isi": "Hidup hemat bukanlah tujuan akhir, melainkan langkah untuk menghemat dana dan meningkatkan toleransi risiko. Oxford menggunakan pengalamannya untuk menekankan bahwa kesempatan akan muncul di lingkungan yang tepat."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Your Money or Your Life",
                        "penulis": "Vicki Robin & Joe Dominguez",
                        "img": "/img/yourmoney.jpeg"
                    },
                    {
                        "judul": "The Millionaire Next Door",
                        "penulis": "Thomas J. Stanley dan William D. Danko",
                        "img": "/img/The Millionaire Next Door.jpeg"
                    },
                    {
                        "judul": "I Will Teach You to Be Rich",
                        "penulis": "Ramit Sethi",
                        "img": "/img/iwillteachyoutoberich.jpeg"
                    },
                    {
                        "judul": "The Simple Path to Wealth",
                        "penulis": "JL Collins",
                        "img": "/img/images (41).jpg"
                    },
                    {
                        "judul": "Rich Dad Poor Dad",
                        "penulis": "Robert T. Kiyosaki",
                        "img": "/img/rich-dad-poor-dad-_edisi-revisi_.jpeg"
                    },
                    {
                        "judul": "Financial Freedom",
                        "penulis": "Grant Sabatier",
                        "img": "/img/Financial Freedom.jpg"
                    },
                    {
                        "judul": "The Richest Man in Babylon",
                        "penulis": "George S. Clason",
                        "img": "/img/Babylon.jpeg"
                    },
                    {
                        "judul": "The Lean Startup",
                        "penulis": "Eric Ries",
                        "img": "/img/the learn startup.jpeg"
                    },
                    {
                        "judul": "Scaling Up",
                        "penulis": "Verne Harnish",
                        "img": "/img/scale to up.jpeg"
                    }
                ],
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/Day0yToqeco?si=wriIH7wv_z19ivfW",
                "linkVideo": "../video-yt/get-rich-in-2023-live-like-youre-broke-480-ytshorts.savetube.me.mp4"
            },
            {
                "judul": "Alasan #1 mengapa anak muda tetap miskin",
                "ringkasan": [
                    {
                        "judul": "Pendahuluan",
                        "isi": "Video ini membahas mengapa banyak anak muda tetap miskin. Ide utamanya adalah bahwa mereka terlalu fokus pada mendapatkan penghasilan cepat alih-alih berfokus pada belajar dan mengembangkan keterampilan. Survei menunjukkan banyak siswa SMA percaya mereka akan menjadi jutawan pada usia 25. Video ini mengkritik pemikiran ini sebagai delusi."
                    },
                    {
                        "judul": "Belajar vs. Penghasilan: Dua Jalan yang Berbeda",
                        "isi": "Video ini memberikan contoh dua orang yang seumuran, tetapi mengambil jalur karir yang berbeda. Salah satunya, dengan menyadari pentingnya belajar, mencari mentor dan belajar editing video. Ia mendapatkan tawaran pekerjaan dengan gaji yang lumayan meskipun pengalamannya minim, dan yang penting lagi, ia belajar dari orang yang lebih ahli. Sebaliknya anak muda lainnya lebih berfokus pada penghasilan dan langsung menegosiasikan gaji tinggi tanpa mempertimbangkan proses belajar, yang seringkali justru merugikannya dalam jangka panjang. Dia menempati posisi yang kurang strategis di perusahaan dan tidak mendapat bimbingan."
                    },
                    {
                        "judul": "Efek Dunning-Kruger: Kesalahan Percaya Diri",
                        "isi": "Video ini menjelaskan fenomena Efek Dunning-Kruger, di mana orang-orang yang kurang terampil akan cenderung percaya diri berlebihan akan kemampuan mereka. Semakin kita belajar, semakin kita menyadari bahwa masih banyak yang belum kita ketahui."
                    },
                    {
                        "judul": "Kepentingan Berfokus pada Keterampilan",
                        "isi": "Video ini menyoroti pentingnya mengembangkan keterampilan dan membuat usaha lebih (misal dengan mengerjakan lebih banyak panggilan telepon dalam pekerjaan penjualan). Lakukan hal-hal yang orang lain tidak mau lakukan, untuk mendapatkan pengalaman dan penghargaan. Mentor anak muda itu menekankan pentingnya observasi dan belajar dari orang-orang yang lebih berpengalaman di bidangnya, sehingga ia bisa belajar dengan lebih cepat dan memahami bisnis tersebut."
                    },
                    {
                        "judul": "Menghormati dan Memperoleh Penghargaan",
                        "isi": "Video ini menekankan bahwa penghargaan didapat melalui usaha dan keterampilan, bukan usia. Generasi muda perlu memahami bahwa penghargaan harus diusahakan, bukan hanya diharapkan. Kita perlu berfokus pada kerja keras, serta kemauan untuk belajar."
                    },
                    {
                        "judul": "Musim Belajar dan Musim Penghasilan",
                        "isi": "Video ini menekankan pentingnya memahami musim dalam kehidupan kerja. Penting untuk memilih musim belajar ketika kita masih muda dan memiliki energi untuk meraih pengalaman, bukan berfokus pada penghasilan besar. Pada akhirnya, keterampilan yang telah kita pelajari akan memberikan penghasilan yang jauh lebih besar di masa depan."
                    },
                    {
                        "judul": "Contoh Sukses dari Para Tokoh",
                        "isi": "Video tersebut juga memberikan contoh-contoh tokoh sukses seperti Kobe Bryant dan Warren Buffett, yang terkenal karena keseriusan mereka dalam berlatih dan mengembangkan keterampilan. Warren Buffett bahkan rela bekerja secara sukarela pada seorang investor yang lebih senior untuk belajar."
                    },
                    {
                        "judul": "Investasi dalam Diri Sendiri",
                        "isi": "Video ini menekankan pentingnya investasi dalam diri sendiri. Dengan melanjutkan belajar, para penonton akan mendapatkan pencapaian yang lebih berarti daripada hanya mendapatkan penghasilan"
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "So good they can’t ignore you",
                        "penulis": "Cal newport",
                        "img": "/img/So Good They Can’t Ignore You - Cal Newport.jpeg"
                    },
                    {
                        "judul": "Outliers: The Story of Success",
                        "penulis": "Malcolm Gladwell",
                        "img": "/img/Outliers.png"
                    },
                    {
                        "judul": "The Talent Code",
                        "penulis": "Daniel Coyle",
                        "img": "/img/Talent.jpeg"
                    },
                    {
                        "judul": "Mindset: The New Psychology of Success",
                        "penulis": "Carol S. Dweck",
                        "img": "/img/Mindset.jpeg"
                    },
                    {
                        "judul": "Mastery",
                        "penulis": "Robert Greene",
                        "img": "/img/Mastery.jpeg"
                    },
                    {
                        "judul": "Deep Work",
                        "penulis": "Cal Newport",
                        "img": "/img/Deep Work Rules for Focused Success in a Distracted World – Cal Newport.jpeg"
                    }
                ],
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/-wnnwCqGeNc?si=gzG7puZB5g7Of4Up",
                "linkVideo": "../video-yt/Video rangkuman/Alex Hormozi/the-1-reason-young-people-stay-poor-720-ytshorts.savetube.me.mp4"
            },
            {
                "judul": "Setelah Saya Membaca 40 Buku tentang Bisnis - Inilah yang Akan Membuat Anda Kaya",
                "ringkasan": [
                    {
                        "judul": "Bagaimana Memulai Bisnis Tanpa Modal",
                        "isi": "Bagian ini menekankan pentingnya memanfaatkan ide dan kekuatan internal, alih-alih fokus pada kelemahan. Langkah-langkahnya meliputi:\nTemukan kekuatan Anda: Identifikasi bakat dan keahlian alami. Memanfaatkan kekuatan dapat membuat Anda sepuluh kali lebih sukses. Gunakan ide sebagai kunci untuk mengoptimalkan kekuatan.\nKembangkan Ide Bisni : Pilih ide bisnis di mana Anda memiliki keunggulan kompetitif. Cari ide yang memanfaatkan kebenaran yang tidak terdeteksi oleh orang lain. Contohnya, ide Apple dan Uber.\nBuat rencana bisnis: Strukturkan bisnis dengan jelas. Gunakan metode visualisasi dalam merencanakan bisnis. Contoh yang diberikan adalah bisnis keanggotaan untuk YouTuber.\nBuat **prototipe minimum (MVP): Kembangkan prototipe produk minimum untuk menguji ide Anda. Jangan menghabiskan banyak waktu pada produk yang sempurna.\nEksekusi **ide: Terapkan rencana dengan disiplin dan fokus. Buat tenggat waktu dan target per tiga bulan untuk menjaga motivasi."
                    },
                    {
                        "judul": "Bagaimana Menjual Apa Pun Kepada Siapa Pun",
                        "isi": "Bagian ini menyoroti pentingnya membangun hubungan dan komunikasi yang efektif dalam penjualan.\nAtur kerangka: Panaskan calon pembeli sebelum mempromosikan ide. Ciptakan iklim yang positif dan penerimaan yang lebih baik. Contohnya, penetapan harga sebagai kerangka.\nBangun hubungan: Lakukan banyak panggilan telepon untuk membangun relasi. Memperkuat hubungan pribadi sangat penting untuk penutupan bisnis.\nBersikap persuasif: Pahami perspektif calon klien. Jadilah pendengar yang baik untuk memahami kebutuhan dan keinginan mereka.\nKerjasama efektif: Ubah negosiasi menjadi kerjasama. Gunakan pertanyaan yang terarah dan berfokus pada solusi.\nPenutupan kesepakatan: Tuntut komitmen tegas pada penutupan kesepakatan. Tangani keberatan dengan penuh keyakinan dan arahkan mereka ke tindakan spesifik."
                    },
                    {
                        "judul": "Bagaimana Memasarkan Bisnis Anda",
                        "isi": "Bagian ini membahas langkah-langkah menciptakan ide pemasaran yang unik dan efektif.\nUSP (Unique Selling Proposition): Berikan produk atau layanan yang yang luar biasa. Jadilah \"\"sapi ungu\"\" dalam pemasaran Anda. Buat ide yang meninggalkan kesan kuat pada target audiens.\nData dunia nyata: Kumpulkan data yang relevan tentang pelanggan dan tren pasar. Tanyakan pertanyaan yang tepat tentang gaya hidup target pasar untuk mendapatkan wawasan yang berharga.\nPesan merek: Ciptakan pesan merek yang jelas dan mudah diingat. Gunakan narasi \"\"perjalanan pahlawan\"\" untuk menarik minat pelanggan.\nPenjualan tambahan: Usahakan meningkatkan harga dan produk untuk menghasilkan keuntungan lebih besar. Gunakan model webinar untuk meningkatkan penjualan pada pelanggan setia yang sudah mengenal ide bisnis tersebut.\nMemaksimalkan permintaan: Gunakan produk atau layanan yang langka untuk mendorong permintaan."
                    },
                    {
                        "judul": "Bagaimana Mengelola Keuangan Seperti 1%",
                        "isi": "Bagian ini fokus pada prinsip-prinsip penting dalam mengelola keuangan bisnis.\nPantau keuangan: Perhatikan laporan keuangan untuk mencegah masalah keuangan. Evaluasi kemampuan bisnis untuk bertahan tanpa pemasukan selama tiga bulan jika terjadi krisis.\nTetap menghasilkan keuntungan: Fokus pada profitabilitas, bukan hanya penjualan. Lakukan pengalokasian laba secara spesifik pada penghasilan Anda untuk membantu bisnis berkembang dan bertahan.\nRencanakan pajak: Manfaatkan berbagai keringanan dan hak secara maksimal.\nLakukan riset dan analisis keuangan: Jangan bergantung pada informasi dari pihak lain (Mr. Market). Buat keputusan berdasarkan data dan pemikiran kritis Anda sendiri.\nMinimalisasi risiko: Berhati-hatilah dalam mengambil risiko, terutama pada tahap awal bisnis."
                    },
                    {
                        "judul": "Kesimpulan akhir",
                        "isi": "Video memberikan banyak strategi untuk memulai dan mengembangkan bisnis, dari mendapatkan ide hingga menjalankan rencana. Video mendorong viewer untuk mengembangkan ide dan tetap fokus pada kekuatan dan rencana bisnis yang matang."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Rich Dad Poor Dad",
                        "penulis": "Robert T. Kiyosaki",
                        "img": "/img/rich-dad-poor-dad-_edisi-revisi_.jpeg"
                    },
                    {
                        "judul": "Think and Grow Rich",
                        "penulis": "Napoleon Hill",
                        "img": "/img/thinkgrowrich.jpeg"
                    },
                    {
                        "judul": "The Lean Startup",
                        "penulis": "Eric Ries",
                        "img": "/img/the learn startup.jpeg"
                    },
                    {
                        "judul": "How to Win Friends and Influence People",
                        "penulis": "Dale Carnegie",
                        "img": "/img/How to Win Friends and Influence People.jpeg"
                    },
                    {
                        "judul": "The 4-Hour Workweek",
                        "penulis": "Timothy Ferriss",
                        "img": "/img/the 4 hour.jpeg"
                    },
                    {
                        "judul": "Influence: The Psychology of Persuasion",
                        "penulis": "Robert B. Cialdini",
                        "img": "/img/InfluenceThe PsychologyofPersuasion.jpeg"
                    },
                    {
                        "judul": "Zero to One",
                        "penulis": "Peter Thiel",
                        "img": "/img/zero to one.jpeg"
                    },
                    {
                        "judul": "Outliers: The Story of Success",
                        "penulis": "Malcolm Gladwell",
                        "img": "/img/Outliers.png"
                    },
                    {
                        "judul": "Start with Why",
                        "penulis": "Simon Sinek",
                        "img": "/img/start with why.jpeg"
                    }
                ],
                "videoTitle": "Mark Tilbury",
                "url": "https://www.youtube.com/embed/pVboJN7YJ0o",
                "linkVideo": "../video-yt/Mark Tilbury/After I Read 40 Books on Business - Here’s What Will Make You Rich - Mark Tilbury (720p, h264, youtube).mp4"
            },
            {
                "judul": "Tonton ini jika kamu lelah bangkrut",
                "ringkasan": [
                    {
                        "judul": "Saran untuk Keluar dari Kemiskinan",
                        "isi": "Video ini menyoroti bahwa kesuksesan tidak bergantung pada keberuntungan, namun pada upaya pribadi. Saran-saran yang diberikan meliputi:\nMengurangi pengeluaran secara drastis: Avante disarankan untuk memotong semua biaya yang tidak terlalu penting, seperti makan di luar, pakaian yang tidak perlu, dan pengeluaran lainnya. Prioritas utama adalah kebutuhan dasar seperti makanan dan tempat tinggal.\nMeningkatkan penghasilan: Avante disarankan untuk meningkatkan pendapatan dengan melamar pekerjaan lain yang lebih sesuai dengan tujuan kariernya dan meningkatkan jam kerja sesering mungkin. Pemanfaatan kesempatan seperti pengemudi ojek online (Uber) atau pekerjaan sampingan lainnya juga disarankan.\nMulailah berdagang/jualan: Menjual barang milik orang lain atau barang yang dibeli dengan harga murah kemudian dijual kembali adalah langkah awal untuk membangun bisnis. Berdagang ini dapat dimulai dengan barang-barang kecil dan secara bertahap meningkatkan skala usaha."
                    },
                    {
                        "judul": "Fokus dan Perencanaan",
                        "isi": "Video ini juga menekankan pentingnya fokus dan perencanaan.\nMenguasai satu keahlian: Avante harus memilih satu keterampilan dan berfokus untuk menguasainya. Fokus ini harus diimbangi dengan memperbanyak aplikasi pekerjaan dan mendekati calon majikan secara pribadi. Hal ini untuk menunjukkan dedikasi dan hasrat yang tinggi untuk menjadi kandidat yang terbaik.\nMenerima penolakan: Proses pencarian pekerjaan akan melibatkan banyak penolakan. Pandang penolakan sebagai pelajaran dan pengalaman. Fokus pada upaya, bukan pada keberuntungan.\nMengabaikan saran orang-orang yang pesimis. Video menekankan perlunya memilih informasi dari sumber yang tepat. Orang-orang di sekitar yang memiliki pandangan negatif tentang keuangan atau pekerjaan sebaiknya tidak diikuti."
                    },
                    {
                        "judul": "Pengorbanan dan Motivasi",
                        "isi": "Video mengingatkan bahwa pengorbanan dan dedikasi sementara diperlukan untuk mencapai tujuan jangka panjang. Mungkin diperlukan untuk mengorbankan kebahagiaan atau kenyamanan saat ini demi masa depan yang lebih baik."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Rich Dad Poor Dad",
                        "penulis": "Robert T. Kiyosaki",
                        "img": "/img/rich-dad-poor-dad-_edisi-revisi_.jpeg"
                    },
                    {
                        "judul": "The Millionaire Next Door",
                        "penulis": "Thomas J. Stanley dan William D. Danko",
                        "img": "/img/The Millionaire Next Door.jpeg"
                    },
                    {
                        "judul": "The Richest Man in Babylon",
                        "penulis": "George S. Clason",
                        "img": "/img/Babylon.jpeg"
                    },
                    {
                        "judul": "Think and Grow Rich",
                        "penulis": "Napoleon Hill",
                        "img": "/img/thinkgrowrich.jpeg"
                    },
                    {
                        "judul": "Your Money or Your Life",
                        "penulis": "Vicki Robin & Joe Dominguez",
                        "img": "/img/yourmoney.jpeg"
                    },
                    {
                        "judul": "The Total Money Makeover  - ",
                        "penulis": "Dave Ramsey",
                        "img": "/img/Total Money.jpeg"
                    },
                    {
                        "judul": "Atomic Habits ",
                        "penulis": "James Clear",
                        "img": "/img/atomic habits.jpeg"
                    },
                    {
                        "judul": "The 4-Hour Workweek",
                        "penulis": "Tim Ferriss",
                        "img": "/img/the 4 hour.jpeg"
                    },
                    {
                        "judul": "Unshakeable",
                        "penulis": "Tony Robbins",
                        "img": "images (42).jpg"
                    },
                    {
                        "judul": "Financial Freedom",
                        "penulis": "Grant Sabatier",
                        "img": "/img/Financial Freedom.jpg"
                    }
                ],
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/YFA8AS5Cu2w?si=EOOPq7EQwgWD2Epk",
                "linkVideo": "../video-yt/watch-this-if-you-re-tired-of-being-broke-720-ytshorts.savetube.me.mp4"
            },
            {
                "judul": "Bisnis itu sulit sampai saya memahami 4 konsep ini",
                "ringkasan": [
                    {
                        "judul": "Konsep 1: Mengenali Pelanggan Ideal",
                        "isi": "Video ini membahas pentingnya menentukan pelanggan ideal bagi bisnis. Awalnya, usahawan mungkin perlu menerima semua pelanggan yang tersedia, karena modal masih terbatas. Namun, seiring pertumbuhan bisnis (misalnya, pendapatan mencapai 1-3 juta per tahun), kompleksitas operasional akan meningkat karena beragam kebutuhan dan ekspektasi pelanggan. Penting untuk belajar mengatakan tidak pada pelanggan yang bukan ideal untuk bisnis. Caranya adalah dengan menganalisis riwayat pelanggan, melihat siapa yang paling berharga (pengeluaran tinggi dan keuntungan operasional tinggi), serta mudahnya memberikan pelayanan. Cari pola dari pelanggan-pelanggan ini. Jika 10% pelanggan sudah sesuai, bayangkan jika semuanya seperti itu. Dengan fokus pada segmen pelanggan yang tepat, keuntungan bisnis dapat meningkat 5-10 kali lipat tanpa perlu infrastruktur baru. Hal ini karena Anda hanya melayani pelanggan yang tepat. Ini tentang mengesampingkan pelanggan yang tidak sesuai untuk mendapatkan pengembalian yang maksimal."
                    },
                    {
                        "judul": "Konsep 2: Penentuan Kompensasi yang Tepat",
                        "isi": "Masalah kedua yang dihadapi bisnis adalah apakah harga yang dipatok sudah cukup atau gaji karyawan terlalu tinggi. Meskipun poin ini penting, penting untuk memastikan bahwa sistem kompensasi tidak membuat bisnis terjebak dalam siklus kerugian yang berkelanjutan. Jika penentuan kompensasi salah, bisnis mungkin tidak akan berkembang. Saat skala bisnis semakin besar, ada kemungkinan Anda harus mengubah kompensasi karyawan. Penting untuk jujur dan terbuka saat berkomunikasi dengan tim tentang perubahan ini, bahkan jika itu menyebabkan ketidaknyamanan sementara. Menerapkan perubahan yang tepat dan menguntungkan bagi jangka panjang bisnis sangatlah penting."
                    },
                    {
                        "judul": "Konsep 3: Pentingnya Skala yang Terukur",
                        "isi": "Masalah ketiga adalah perluasan bisnis yang terlalu cepat. Bisnis ingin berkembang lebih cepat, tetapi terkadang perluasan ini dilakukan tanpa perencanaan yang matang. Penting untuk memperbaiki proses inti terlebih dahulu sebelum melakukan perluasan. Menentukan prioritas peningkatan yang tepat akan menguntungkan perkembangan bisnis jangka panjang. Jangan fokus pada target revenue semata, tetapi fokus dalam meningkatkan kwalitas sistem dan proses bisnis, dan revenue akan mengikuti secara alami. Penting untuk mengelola SDM dengan baik. Beri waktu untuk pelatihan karyawan baru, dan hindari perekrutan yang terlalu cepat. Jika hal ini terjadi, Anda akan menghadapi masalah dengan biaya operasional yang cukup tinggi. Lebih baik menghabiskan waktu untuk pelatihan dibandingkan membuat kesalahan perekrutan yang akhirnya lebih mahal."
                    },
                    {
                        "judul": "Konsep 4: Fokus dan Persistensi",
                        "isi": "Konsep keempat adalah fokus. Usahawan sering merasa terdorong untuk menerima peluang baru yang muncul. Namun, penting untuk fokus pada satu bisnis inti untuk waktu yang lama. Keberhasilan dalam berbisnis lebih pada kegigihan dan persistency daripada beralih ke bisnis yang lebih mudah. Ingatlah bahwa, di awal, setiap bisnis akan kesulitan. Perlu keberanian menghadapi tantangan yang ada. Jangan takut untuk mengatasi kesalahan, dan berkomitmen pada bisnis dengan cara yang konstruktif. Fokus yang baik membutuhkan komitmen untuk mengeliminasi alternatif-alternatif yang kurang berprioritas. Mengenali dan mengatasi kesalahan dan memperbaikinya adalah kunci kesuksesan suatu bisnis."
                    },
                    {
                        "judul": "Kesimpulan",
                        "isi": "Video ini menekankan bahwa kesuksesan bisnis tidak hanya tentang mendapatkan lebih banyak pelanggan, tetapi juga tentang bagaimana bisnis dijalankan, bagaimana sumber daya daya dikelola, dan komitmen yang kuat terhadap cara yang diyakini benar dan sesuai dengan tujuan bisnis. Menghadapi masalah \"Rock and Hard Place\" dengan kejujuran dan keberanian penting untuk pertumbuhan yang berkelanjutan."
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Good to Great",
                        "penulis": "Jim Collins",
                        "img": "/img/Good to Great, Gebundene Ausgabe von Jim Collins, Random House Children's Books, 9780712676090.jpg"
                    },
                    {
                        "judul": "The Lean Startup",
                        "penulis": "Eric Ries",
                        "img": "/img/the learn startup.jpeg"
                    },
                    {
                        "judul": "Built to Last",
                        "penulis": "Jim Collins dan Jerry I. Porras",
                        "img": "/img/Build To.jpg"
                    },
                    {
                        "judul": "The E Myth Revisited ",
                        "penulis": "Michael E. Gerber",
                        "img": "/img/The E Myth.jpg"
                    },
                    {
                        "judul": "Zero to One",
                        "penulis": "Peter Thiel",
                        "img": "/img/zero to one.jpeg"
                    },
                    {
                        "judul": "Scaling Up",
                        "penulis": "Verne Harnish",
                        "img": "/img/scale to up.jpeg"
                    },
                    {
                        "judul": "Traction",
                        "penulis": "Gabriel Weinberg dan Justin Mares",
                        "img": "/img/Traction (1).jpeg"
                    },
                    {
                        "judul": "How to Win Friends and Influence People",
                        "penulis": "Dale Carnegie",
                        "img": "/img/How to Win Friends and Influence People.jpeg"
                    },
                    {
                        "judul": "The 4-Hour Workweek",
                        "penulis": "Timothy Ferriss",
                        "img": "/img/the 4 hour.jpeg"
                    },
                    {
                        "judul": "Influence: The Psychology of Persuasion",
                        "penulis": "Robert B. Cialdini",
                        "img": "/img/InfluenceThe PsychologyofPersuasion.jpeg"
                    }
                ],
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/F84olnKkseM?si=2T8Dc1h22f1sCmqO",
                "linkVideo": "../video-yt/Alex Hormozi/Business Was Hard Until I Understood These 4 Concepts.mp4"
            },
            {
                "judul": "Jika Saya Ingin Menjadi Jutawan di Tahun 2024, Inilah yang Akan Saya Lakukan [CETAK BIRU LENGKAP]",
                "ringkasan": [
                    {
                        "judul": "Pendahuluan dan Definisi Miliarder",
                        "isi": "Video ini membahas langkah-langkah untuk menjadi miliarder pada tahun 2024. Miliarder didefinisikan sebagai seseorang yang kekayaannya bersih (net worth), dikurangi kepemilikan rumah utama, melebihi satu juta dolar. Kekayaan bersih adalah aset dikurangi kewajiban. Video menjelaskan perbedaan antara kekayaan bersih cair (liquid net worth) dan kekayaan bersih total. Kekayaan bersih cair meliputi aset yang dapat diperdagangkan dengan mudah, seperti uang tunai di rekening bank. Pembicara berbagi pengalamannya menjadi miliarder pada usia muda, dan pengalamannya membantu orang lain mencapai kekayaan bersih jutaan dolar."
                    },
                    {
                        "judul": "Dua Cara Menjadi Miliarder: Menghasilkan atau Memiliki",
                        "isi": "Video menjelaskan dua cara untuk mencapai kekayaan bersih senilai satu juta dolar: dengan menghasilkan uang dan dengan memiliki aset (seperti bisnis atau properti). Cara yang lebih cepat adalah dengan memiliki aset. Contoh diberikan untuk kedua cara: menghasilkan kekayaan bersih melalui gaji selama sepuluh tahun yang disisihkan seluruhnya, atau memiliki bisnis yang mengotomatiskan keuntungan dan dapat dijual."
                    },
                    {
                        "judul": "Berfokus, Bukan Berpindahnya",
                        "isi": "Pembicara menekankan pentingnya fokus pada satu bidang usaha. Berpindahnya antara bermacam-macam kesempatan investasi yang kecil akan menghambat kemajuan. Teori ini menjelaskan proses membangun fondasi yang kuat dan berkelanjutan dengan fokus tunggal. Video ini berulang kali menekankan fokus dan konsistensi, bukan diversifikasi."
                    },
                    {
                        "judul": "Lima Tahapan Kepemimpinan",
                        "isi": "Video menguraikan lima tahapan yang dilewati oleh pengusaha ketika memulai usaha baru:\nOptimisme yang Tidak Terinformasi: Pengusaha baru termotivasi oleh potensi peluang.\nPesimisme yang Terinformasi: Pengusaha menyadari tantangan yang lebih nyata dari yang dibayangkan awalnya.\nLembah Keputusasaan: Saat pengusaha menghadapi tantangan, banyak yang menyerah.\nOptimisme yang Terinformasi: Pengusaha mulai memahami dan menguasai jalan menuju kesuksesan.\nPrestasi: Pengusaha mencapai tujuan mereka."
                    },
                    {
                        "judul": "Perencanaan Jangka Panjang",
                        "isi": "Untuk membangun bisnis berkelanjutan dan berdaya tahan, dibutuhkan pendekatan jangka panjang, bukan hanya strategi cepat. Video menekankan pentingnya membangun fondasi yang kokoh dan meningkatkan kualitas produk/layanan secara bertahap untuk menghasilkan popularitas dan kepercayaan dari pelanggan."
                    },
                    {
                        "judul": "Menemukan \"Kerumunan yang Lapar\" dan Menawarkan Produk yang Superior",
                        "isi": "Video menganjurkan untuk mencari pasar yang lapar (hungry crowd), yaitu target pasar yang membutuhkan produk/layanan yang Anda tawarkan. Penting juga untuk memiliki penawaran superior (superior offer). Empat aspek penting yang dicari dalam pasar yang lapar: kesusahan (pain points) yang nyata, daya beli, kemudahan penargetan pasar, dan pasar yang terus tumbuh."
                    },
                    {
                        "judul": "Formula Satu Avatar, Satu Produk, Satu Saluran Media",
                        "isi": "Pembicara menyarankan formula sederhana: satu avatar, satu produk, dan satu saluran media sebagai cara efektif untuk memulai. Fokuslah pada satu segmentasi pasar, produk yang spesifik, dan saluran pemasaran yang tepat. Ide ini menekankan pentingnya fokus dalam penjualan, pemasaran, dan penawaran produk."
                    },
                    {
                        "judul": "Persamaan Nilai (Value Equation)",
                        "isi": "Video menjelaskan Persamaan Nilai (Value Equation) yang menentukan nilai suatu produk atau layanan berdasarkan empat variabel:\nHasil yang Dicita-Citakan (Desired Outcome): Nilai produk berdasarkan manfaat yang ingin dicapai oleh pelanggan.\nKemungkinan Pencapaian yang Dirasakan (Perceived Likelihood of Achievement): Kepercayaan pelanggan bahwa mereka akan mencapai hasil yang dicita-citakan.\nBiaya dan Pengorbanan (Pain Side): Biaya, waktu, dan pengorbanan yang harus dikeluarkan pelanggan.\nEffort dan Pengorbanan (Effort): Upaya dan pengorbanan yang harus dilakukan."
                    },
                    {
                        "judul": "Pemasaran dan Penjualan",
                        "isi": "Video membahas berbagai metode pemasaran dan penjualan, termasuk outbound (pendekatan langsung) dan inbound (pendekatan konten dan menarik pelanggan secara pasif) dan menekankan pentingnya konsistensi dan berfokus pada metode tertentu sehingga menghasilkan hasil."
                    },
                    {
                        "judul": "Membayar Diri Sendiri",
                        "isi": "Pembicara membahas tentang bagaimana membayar diri sendiri dari hasil kerja keras. Ia merekomendasikan keseimbangan antara investasi dalam bisnis dan pembagian keuntungan. Ide ini mendorong keberlanjutan bisnis dengan menyeimbangkan pertumbuhan dan kompensasi."
                    },
                    {
                        "judul": "Menetapkan Tujuan dan Strategi",
                        "isi": "Video menekankan pentingnya mendefinisikan tujuan sebagai aktivitas, bukan hanya hasil. Misalnya, dengan \"aturan 100\", yaitu melakukan 100 tindakan utama dalam 100 hari. Pembicara juga menjelaskan pendekatan ilmiah untuk menetapkan tujuan bisnis, yang didasarkan pada mengidentifikasi masalah, hipotesis, metode pengukuran, dan percobaan. Ide ini menganjurkan strategi yang berfokus pada upaya daripada hasil."
                    },
                    {
                        "judul": "Mengkaya Setelah Kaya dan Menghadapi Risiko",
                        "isi": "Bagian terakhir menyoroti pentingnya mengambil resiko besar, tetapi mengambil risiko ini dengan modal yang kecil. Ide utama adalah, sekali kaya, kekayaan bisa dipertahankan dan diperbanyak dengan risiko yang terukur dan dengan pendekatan invest"
                    }
                ],
                "rekomendasiBuku": [
                    {
                        "judul": "Rich Dad Poor Dad",
                        "penulis": "Robert T. Kiyosaki",
                        "img": "/img/rich-dad-poor-dad-_edisi-revisi_.jpeg"
                    },
                    {
                        "judul": "The Lean Startup",
                        "penulis": "Eric Ries",
                        "img": "/img/the learn startup.jpeg"
                    },
                    {
                        "judul": "Think and Grow Rich",
                        "penulis": "Napoleon Hill",
                        "img": "/img/thinkgrowrich.jpeg"
                    },
                    {
                        "judul": "The 7 Habits of Highly Effective People",
                        "penulis": "Stephen Covey",
                        "img": "/img/images.png"
                    },
                    {
                        "judul": "Atomic Habits ",
                        "penulis": "James Clear",
                        "img": "/img/atomic habits.jpeg"
                    },
                    {
                        "judul": "The Millionaire Fastlane",
                        "penulis": "MJ DeMarco",
                        "img": "/img/The Millionaire Fastlane_ Crack the Code to Wealth and Live Rich for a Lifetime.jpg"
                    },
                    {
                        "judul": "The E Myth Revisited ",
                        "penulis": "Michael E. Gerber",
                        "img": "/img/The E Myth.jpg"
                    },
                    {
                        "judul": "How to Win Friends and Influence People",
                        "penulis": "Dale Carnegie",
                        "img": "/img/How to Win Friends and Influence People.jpeg"
                    },
                    {
                        "judul": "Start with Why",
                        "penulis": "Simon Sinek",
                        "img": "/img/start with why.jpeg"
                    },
                    {
                        "judul": "You are a badass at making money",
                        "penulis": "Jen sincero",
                        "img": "/img/you are baddas.jpeg"
                    }
                ],
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/VBoRLJimVzc?si=LxG4CbvRcY4GSo9z",
                "linkVideo": "../video-yt/if-i-wanted-to-become-a-millionaire-in-2025-i-d-do-this-480-ytshorts.savetube.me.mp4"
            },
            {
                "judul": "3 Kebiasaan yang Membuat Saya Menjadi Jutawan di Usia 18 Tahun",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Iman Gadzhi",
                "url": "https://www.youtube.com/embed/wSkno1bg3Uw?si=K8_xbmZYVo5S1YHa",
                "linkVideo": "../video-yt/Video rangkuman/Iman Gadzhi/3 Habits That Made Me A Millionaire By 18.mp4"
            },
            {
                "judul": "Saran untuk menjadi kaya dalam 10 tahun ke depan",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Alex Hormozi",
                "url": "https://www.youtube.com/embed/oZ-H_TjSzok?si=Au45ugXonr69bcR7",
                "linkVideo": "../video-yt/No BS Advice to Get Rich in the Next 10 Years 2.mp4"
            },
            {
                "judul": "Anda berusia 18 tahun? ANDA MEMBUTUHKAN Keterampilan Ini",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Iman Gadzhi",
                "url": "https://www.youtube.com/embed/BOhnFkgt5Xs?si=lXw81KaKmvRt_xc0",
                "linkVideo": "../video-yt/Iman Gadzhi/You're 18_ YOU NEED These Skills - Iman Gadzhi (720p, h264, youtube).mp4"
            },
            {
                "judul": "Begini Cara Mendapatkan Penghasilan Pasif di Tahun 2024",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Iman Gadzhi",
                "url": "https://www.youtube.com/embed/YROljMioys4?si=im-Q_j9BGxeBW3A8",
                "linkVideo": "../video-yt/Iman Gadzhi/This Is How To Make Passive Income In 2024 - Iman Gadzhi (720p, h264, youtube).mp4"
            },
            {
                "judul": "Jika saya ingin menjadi jutawan pada tahun 2025, saya akan melakukan ini",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Mark Tilbury",
                "url": "https://www.youtube.com/embed/iT6HYdqBkdQ?si=-No_UCsqwQ5-4U9d",
                "linkVideo": "../video-yt/if-i-wanted-to-become-a-millionaire-in-2025-i-d-do-this-480-ytshorts.savetube.me.mp4"
            },
            {
                "judul": "Membosankan, Tapi Akan Membuat Pemula Jadi Jutawan di Tahun 2024",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Iman Gadzhi",
                "url": "https://www.youtube.com/embed/uCjcc1TXk5c?si=rT0-EQxHjWSEmGA8",
                "linkVideo": "../video-yt/Iman Gadzhi/It's Boring, But It'll Make Even Beginners Millionaires By 2025 - Iman Gadzhi (720p, h264, youtube).mp4"
            },
            {
                "judul": "4 Hal yang Harus Anda Ketahui Sebelum Menghasilkan Jutaan Dolar",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Iman Gadzhi",
                "url": "https://www.youtube.com/embed/r3gYQ4Vf5XU?si=au2287ohuiXslqa9",
                "linkVideo": "../video-yt/Iman Gadzhi/4 Things You Should Know Before Making  Millions - Iman Gadzhi (720p, h264, youtube).mp4"
            },
            {
                "judul": "Cara menjadi kaya di SETIAP usia (capai target ini)",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Mark Tilbury",
                "url": "https://www.youtube.com/embed/kGzvY5KDem8?si=w9YVEpqwAJloQRVX",
                "linkVideo": ""
            },
            {
                "judul": "Ingin Kaya? Jangan Memulai Bisnis",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Mark Tilbury",
                "url": "https://www.youtube.com/embed/A54VFBYfF9U?si=kTawxoM6i_ampq3f",
                "linkVideo": "../video-yt/Mark Tilbury ( real)/Want To Be Rich_ Don’t Start A Business..mp4"
            },
            {
                "judul": "Ingin Kaya? Jangan Jadi Pengusaha",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Mark Tilbury",
                "url": "https://www.youtube.com/embed/b_eQhqzYJag?si=frpvSWIlQUZ5CanS",
                "linkVideo": ""
            },
            {
                "judul": "Satu-satunya yang Anda butuhkan untuk menjadi kaya…",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Iman Gadzhi",
                "url": "https://www.youtube.com/embed/zyPcDQixJok?si=ARbtg1etpFvjEvDL",
                "linkVideo": ""
            },
            {
                "judul": "MASIH KULIAH INCOME 40 JUTA, KERJA APA?",
                "ringkasan": "",
                "rekomendasiBuku": "",
                "videoTitle": "Felicia Putri Tjiasaka",
                "url": "https://www.youtube.com/embed/Gc3aRFhzbb0?si=w-VIbI0tnE_fJvfq",
                "linkVideo": "../video-yt/Felicia Putri Tjiasaka/MASIH KULIAH INCOME 40 JUTA, KERJA APA_ _ #CeritaUang Bambang - Felicia Putri Tjiasaka (720p, h264, youtube).mp4"
            }
        ]
    }
]